{
    "<unk>": 0,
    "<pad>": 1,
    "<sos>": 2,
    "<eos>": 3,
    "ወደ": 4,
    "ሁሉ": 5,
    "ላይ": 6,
    "እግዚአብሔር": 7,
    "ዘንድ": 8,
    "እንደ": 9,
    "?": 10,
    "ልጆች": 11,
    "ጋር": 12,
    "ጊዜ": 13,
    "ግን": 14,
    "ነው": 15,
    "ነገር": 16,
    "ፊት": 17,
    "ሰው": 18,
    "ልጅ": 19,
    "እግዚአብሔርም": 20,
    "ስለ": 21,
    "እኔ": 22,
    "ቀን": 23,
    "ምድር": 24,
    "እንዲህ": 25,
    "ነው።": 26,
    "እርሱም": 27,
    "ድረስ": 28,
    "አንተ": 29,
    "አለው።": 30,
    "እስከ": 31,
    "አንድ": 32,
    "ሰዎች": 33,
    "ሆይ": 34,
    "ውስጥ": 35,
    "በእግዚአብሔር": 36,
    "ዓመት": 37,
    "እርሱ": 38,
    "ብሎ": 39,
    "አለ።": 40,
    "ቃል": 41,
    "ይህ": 42,
    "አቤቱ": 43,
    "ወይም": 44,
    "በኋላ": 45,
    "እነሆ": 46,
    "እጅ": 47,
    "መካከል": 48,
    "ቤት": 49,
    "ነበር።": 50,
    "አምላክ": 51,
    "ደግሞ": 52,
    "ለእግዚአብሔር": 53,
    "ንጉሥ": 54,
    "ሆነ": 55,
    "ሁለት": 56,
    "መሥዋዕት": 57,
    "መቶ": 58,
    "እግዚአብሔርን": 59,
    "ሙሴም": 60,
    "እንዲህም": 61,
    "አገር": 62,
    "ነበረ።": 63,
    "ይህን": 64,
    "ሕዝብ": 65,
    "አለው": 66,
    "አለ": 67,
    "ስፍራ": 68,
    "በዚያም": 69,
    "ነበር": 70,
    "ስም": 71,
    "በምድር": 72,
    "ዛሬ": 73,
    "ሰባት": 74,
    "ከእርሱ": 75,
    "የእግዚአብሔር": 76,
    "ደስ": 77,
    "እጅግ": 78,
    "ከፍ": 79,
    "በእስራኤል": 80,
    "እነርሱም": 81,
    "ዳዊትም": 82,
    "ነበረ": 83,
    "እነዚህ": 84,
    "ለዘላለም": 85,
    "ምን": 86,
    "እኔም": 87,
    "ናቸው።": 88,
    "ውኃ": 89,
    "በዚያ": 90,
    "የእግዚአብሔርን": 91,
    "እንዲሁ": 92,
    "ወገን": 93,
    "የእስራኤል": 94,
    "የእስራኤልም": 95,
    "ቍርባን": 96,
    "ሺህ": 97,
    "አሁንም": 98,
    "ሙሴን": 99,
    "ከዚያም": 100,
    "መንገድ": 101,
    "መልካም": 102,
    "ከአንተ": 103,
    "በዳ": 104,
    "እነሆም": 105,
    "ነገድ": 106,
    "አለቃ": 107,
    "አላቸው።": 108,
    "እናንተ": 109,
    "ድንኳን": 110,
    "አጠገብ": 111,
    "ዘመን": 112,
    "ሥራ": 113,
    "ሦስት": 114,
    "ናቸው": 115,
    "ጀምሮ": 116,
    "በግብፅ": 117,
    "በዚህ": 118,
    "ሕዝቡም": 119,
    "ማን": 120,
    "አምስት": 121,
    "እርስዋም": 122,
    "ያለ": 123,
    "ለእስራኤል": 124,
    "ያለውን": 125,
    "ያዕቆብም": 126,
    "ሴቶች": 127,
    "ብዙ": 128,
    "ተራራ": 129,
    "ቅዱስ": 130,
    "ሚስት": 131,
    "ከእኔ": 132,
    "ክፉ": 133,
    "ነውና": 134,
    "ንጉሡም": 135,
    "በታች": 136,
    "ከግብፅ": 137,
    "ሴት": 138,
    "ይሆናል።": 139,
    "በኩል": 140,
    "ከእርሱም": 141,
    "እንጀራ": 142,
    "ታላቅ": 143,
    "ወንድ": 144,
    "ከእስራኤል": 145,
    "ብለው": 146,
    "ከተማ": 147,
    "ዮሴፍም": 148,
    "አምላክህ": 149,
    "ዳዊት": 150,
    "ርስት": 151,
    "ይሁን": 152,
    "ለምን": 153,
    "አለቆች": 154,
    "ሌላ": 155,
    "የእስራኤልን": 156,
    "በግ": 157,
    "ካህኑም": 158,
    "ይሁን።": 159,
    "አውራ": 160,
    "በአንተ": 161,
    "ሆነ።": 162,
    "ሳኦልም": 163,
    "እኛ": 164,
    "ገና": 165,
    "አንተም": 166,
    "ይሆናል": 167,
    "ለአንተ": 168,
    "ኃጢአት": 169,
    "አሉት።": 170,
    "እንዴት": 171,
    "እስራኤል": 172,
    "ደግሞም": 173,
    "ሙሴ": 174,
    "ሥጋ": 175,
    "ስለዚህ": 176,
    "አሁን": 177,
    "እነርሱ": 178,
    "ነበሩ።": 179,
    "ደም": 180,
    "አሥራ": 181,
    "ቢሆን": 182,
    "የሆነ": 183,
    "ይልቅ": 184,
    "እስራኤልም": 185,
    "በፊትህ": 186,
    "እንጂ": 187,
    "ዘንድ።": 188,
    "በምድረ": 189,
    "በእርሱ": 190,
    "ምድረ": 191,
    "ሠላሳ": 192,
    "ራስ": 193,
    "ብቻ": 194,
    "ታቦት": 195,
    "ወር": 196,
    "ወስዶ": 197,
    "ያለው": 198,
    "ከእናንተ": 199,
    "የእግዚአብሔርም": 200,
    "ወጣ": 201,
    "ሕዝቡን": 202,
    "በእሳት": 203,
    "ከእግዚአብሔር": 204,
    "ኪዳን": 205,
    "አሉ።": 206,
    "አላቸው": 207,
    "ፈጽሞ": 208,
    "ጌታዬ": 209,
    "አራት": 210,
    "አብርሃምም": 211,
    "ከእነርሱም": 212,
    "የተነሣ": 213,
    "ከዚህ": 214,
    "ከዚያ": 215,
    "ፈርዖንም": 216,
    "ሆኖ": 217,
    "ርኩስ": 218,
    "ስድስት": 219,
    "ምንድር": 220,
    "ነኝ": 221,
    "ጌታ": 222,
    "ከእኛ": 223,
    "ባሪያ": 224,
    "ሕዝቡ": 225,
    "ባለው": 226,
    "ኢያሱም": 227,
    "ምንም": 228,
    "ባሕር": 229,
    "ከተሞች": 230,
    "ድምፅ": 231,
    "ቅድስት": 232,
    "አሕዛብ": 233,
    "አርባ": 234,
    "ከምድር": 235,
    "ሄደ": 236,
    "ክንድ": 237,
    "ሌሊት": 238,
    "ልጄ": 239,
    "በእውነት": 240,
    "ናት": 241,
    "በላይ": 242,
    "ነፍስ": 243,
    "ይቅር": 244,
    "ሀያ": 245,
    "ልብ": 246,
    "መንፈስ": 247,
    "በእኔ": 248,
    "ባሪያዎች": 249,
    "ዳዊትን": 250,
    "ነበርና": 251,
    "ነውና።": 252,
    "አደረገ።": 253,
    "ሕያው": 254,
    "ስለዚህም": 255,
    "ብላ": 256,
    "ማንም": 257,
    "በአንድ": 258,
    "በፊቱ": 259,
    "አንተን": 260,
    "ሄደ።": 261,
    "ምስጋና": 262,
    "ሰቅል": 263,
    "ዳርቻ": 264,
    "ሰውም": 265,
    "በዚያን": 266,
    "ወጣ።": 267,
    "ፍሬ": 268,
    "መጣ": 269,
    "አሮንም": 270,
    "አድርጎ": 271,
    "ለምኝልን።": 272,
    "ሽማግሌዎች": 273,
    "በጎች": 274,
    "ባሪያህ": 275,
    "ነኝ።": 276,
    "ነገሥታት": 277,
    "ከእነርሱ": 278,
    "ዛፍ": 279,
    "ያህል": 280,
    "ናት።": 281,
    "አደረገ": 282,
    "ካህኑ": 283,
    "!": 284,
    "በመሠዊያው": 285,
    "አምሳ": 286,
    "አንቺ": 287,
    "ዮሴፍ": 288,
    "ለእኔ": 289,
    "መጥቶ": 290,
    "ማርያም": 291,
    "ነህ": 292,
    "አሥር": 293,
    "አሳልፎ": 294,
    "እንዲሁም": 295,
    "ሁልጊዜ": 296,
    "ብለህ": 297,
    "አማልክት": 298,
    "አባት": 299,
    "ንጹሕ": 300,
    "እንዲሆን": 301,
    "እንግዲህ": 302,
    "ጊዜ።": 303,
    "ሰማይ": 304,
    "ሳሙኤልም": 305,
    "ደጃፍ": 306,
    "አፍ": 307,
    "ለእርሱ": 308,
    "ልብስ": 309,
    "መሠዊያ": 310,
    "በቀር": 311,
    "ንጉሡ": 312,
    "እርስዋ": 313,
    "ያ": 314,
    "ፋንታ": 315,
    "ሕግ": 316,
    "አምላካችን": 317,
    "በእናንተ": 318,
    "አምላኬ": 319,
    "ክብር": 320,
    "ጉባኤ": 321,
    "ፈርዖን": 322,
    "ሆነ፤": 323,
    "ሞተ": 324,
    "ሰፈሩ።": 325,
    "በሕይወት": 326,
    "በእጁ": 327,
    "በውኑ": 328,
    "ነፍሴን": 329,
    "አምላካችሁ": 330,
    "እርሱን": 331,
    "እጁን": 332,
    "ይህም": 333,
    "ይህች": 334,
    "ይዞ": 335,
    "ምድርን": 336,
    "ነበሩ": 337,
    "አላት።": 338,
    "ድንጋይ": 339,
    "ለእናንተ": 340,
    "በመገናኛው": 341,
    "በኵር": 342,
    "ትእዛዝ": 343,
    "እስራኤልን": 344,
    "የተቀደሰ": 345,
    "ሁሉን": 346,
    "በእጅህ": 347,
    "ትውልድ": 348,
    "ነው፤": 349,
    "ወለደ።": 350,
    "ዕቃ": 351,
    "ይሆን": 352,
    "ዳር": 353,
    "መልአክ": 354,
    "መጡ": 355,
    "አስቀድሞ": 356,
    "እናንተም": 357,
    "ከሰማይ": 358,
    "የወርቅ": 359,
    "ግብፅ": 360,
    "መጠን": 361,
    "ምድርም": 362,
    "ሳኦል": 363,
    "ሸለቆ": 364,
    "በሕዝቡ": 365,
    "በዮርዳኖስ": 366,
    "ብርሃን": 367,
    "እኛም": 368,
    "የወይን": 369,
    "ያዕቆብ": 370,
    "ሁሉ።": 371,
    "ሂድ": 372,
    "ማኅበር": 373,
    "ሰላም": 374,
    "እንዳዘዘው": 375,
    "ደጅ": 376,
    "ለልጅ": 377,
    "በውኃ": 378,
    "አሮንን": 379,
    "እንጨት": 380,
    "ይህንም": 381,
    "ፍርድ": 382,
    "በሰማይ": 383,
    "በፊቴ": 384,
    "አለችው።": 385,
    "እባክህ": 386,
    "ወርቅ": 387,
    "ወገኖች": 388,
    "ወጡ": 389,
    "ወጡ።": 390,
    "ዙሪያ": 391,
    "ሁሉ፥": 392,
    "ልጁን": 393,
    "ሙሴና": 394,
    "ባየ": 395,
    "ቦታ": 396,
    "ተነሣ": 397,
    "አሮን": 398,
    "ይስሐቅም": 399,
    "ለፊት": 400,
    "ሲል": 401,
    "ቍጥር": 402,
    "ብር": 403,
    "አባቴ": 404,
    "ኢያሱ": 405,
    "እርሱም።": 406,
    "ከእስራኤልም": 407,
    "ያን": 408,
    "ይሁኑ።": 409,
    "ጥቂት": 410,
    "ሥርዓት": 411,
    "ብዬ": 412,
    "ነበር፤": 413,
    "እሳት": 414,
    "እኔን": 415,
    "ያሉትን": 416,
    "ለፈርዖን": 417,
    "ልብሱን": 418,
    "ሰውን": 419,
    "በእግዚአብሔርም": 420,
    "በከነዓን": 421,
    "አለች።": 422,
    "አድርግ።": 423,
    "እህል": 424,
    "ዛሬም": 425,
    "የእሳት": 426,
    "ፈቀቅ": 427,
    "ለዳዊት": 428,
    "ልጆችም": 429,
    "መቼ": 430,
    "ሰባ": 431,
    "ተባት": 432,
    "ተነሥቶ": 433,
    "ነፍሴ": 434,
    "አንዱ": 435,
    "እርስ": 436,
    "የምድር": 437,
    "የአንድ": 438,
    "ጊዜም": 439,
    "ማዶ": 440,
    "ሰልፍ": 441,
    "ስሙ": 442,
    "ስሙንም": 443,
    "በምድርም": 444,
    "በእርሱም": 445,
    "ባለ": 446,
    "ይህችን": 447,
    "ጠቦት": 448,
    "ጣፋጭ": 449,
    "ለያዕቆብ": 450,
    "ምልክት": 451,
    "ስብ": 452,
    "ካለው": 453,
    "ውጭ": 454,
    "ዘር": 455,
    "ዘይት": 456,
    "የለም": 457,
    "ሜዳ": 458,
    "ሠራዊት": 459,
    "በሆነ": 460,
    "በሰይፍ": 461,
    "በእኔና": 462,
    "ቤቶች": 463,
    "ተናገረ": 464,
    "ነውር": 465,
    "አላት": 466,
    "ክፍል": 467,
    "ወደዚህ": 468,
    "የነበረውን": 469,
    "ሁለቱ": 470,
    "ሰዎችም": 471,
    "በመንገድ": 472,
    "በዓል": 473,
    "ብዛት": 474,
    "ነገ": 475,
    "እጅግም": 476,
    "ዝም": 477,
    "የግብፅ": 478,
    "ሁለቱም": 479,
    "ሄዱ።": 480,
    "መልሶ": 481,
    "እነዚህን": 482,
    "ወንዝ": 483,
    "የእግዚአብሔርንም": 484,
    "ይላል": 485,
    "ሳለ": 486,
    "በፊት": 487,
    "ቤተ": 488,
    "አይደለም": 489,
    "ካህን": 490,
    "ክርስቶስ": 491,
    "የበግ": 492,
    "ጋራ": 493,
    "ጠርቶ": 494,
    "ሄዱ": 495,
    "ሆነው": 496,
    "መጣ።": 497,
    "መጥተው": 498,
    "ሰይፍ": 499,
    "በታላቅ": 500,
    "በየወገናቸው": 501,
    "ተናገረው።": 502,
    "ተጕዘው": 503,
    "አብራምም": 504,
    "አድርግ": 505,
    "እንስሳ": 506,
    "ወንዶች": 507,
    "ወዴት": 508,
    "የብር": 509,
    "ጕድጓድ": 510,
    "መጋረጃ": 511,
    "ሴቲቱም": 512,
    "በትር": 513,
    "አንዲት": 514,
    "አደረጉ።": 515,
    "ከሕዝቡ": 516,
    "ወራት": 517,
    "የለም።": 518,
    "ለሕዝቡ": 519,
    "ለእግዚአብሔርም": 520,
    "ምናልባት": 521,
    "ሞገስን": 522,
    "ራብ": 523,
    "አምላክም": 524,
    "አባቱ": 525,
    "አደረጉ": 526,
    "ኢዮአብም": 527,
    "እርሻ": 528,
    "ወደዚያ": 529,
    "ፍልስጥኤማውያንም": 530,
    "መገናኛው": 531,
    "በሰማ": 532,
    "በዚያች": 533,
    "ቤቱ": 534,
    "ተቀመጠ።": 535,
    "ነሽ": 536,
    "አየ።": 537,
    "አይደለምን": 538,
    "እንቢ": 539,
    "ዓለም": 540,
    "ዮሴፍን": 541,
    "ጠጕር": 542,
    "ሆይ፥": 543,
    "ማናቸውም": 544,
    "ምስክር": 545,
    "ሰሎሞን": 546,
    "ሰዎቹም": 547,
    "በሌሊት": 548,
    "በእስራኤልም": 549,
    "ወንድም": 550,
    "የሰው": 551,
    "ጋሻ": 552,
    "ሆንሁ": 553,
    "ለሚቃጠል": 554,
    "ሕዝቡንም": 555,
    "ሙሴንና": 556,
    "ሰፈር": 557,
    "ቅዱሳን": 558,
    "በሙሴ": 559,
    "ነበርና።": 560,
    "አንዱን": 561,
    "ኢየሱስ": 562,
    "እውነት": 563,
    "እጅህን": 564,
    "ክፋት": 565,
    "ይዘው": 566,
    "ዮርዳኖስን": 567,
    "ላባም": 568,
    "መጽሐፍ": 569,
    "ማታ": 570,
    "ምክንያት": 571,
    "ሞተም።": 572,
    "ሴቶችንም": 573,
    "ሽታ": 574,
    "ቍጣ": 575,
    "በእነርሱ": 576,
    "በከንቱ": 577,
    "በፍጹም": 578,
    "ተስፋ": 579,
    "አሉት": 580,
    "ወዳለው": 581,
    "ዘጠኝ": 582,
    "የተቈጠሩት": 583,
    "የዘላለም": 584,
    "የዚያን": 585,
    "ያደረገውን": 586,
    "ይሁዳም": 587,
    "ዮናታንም": 588,
    "ጠራው።": 589,
    "ሁለቱን": 590,
    "ልጆቹን": 591,
    "ሰጣቸው።": 592,
    "ቂጣ": 593,
    "በእኛ": 594,
    "ተቀመጠ": 595,
    "ተነሥተው": 596,
    "ንጉሡን": 597,
    "አለች": 598,
    "አሉ": 599,
    "እያንዳንዱ": 600,
    "ከእርስዋ": 601,
    "ወንዶችንም": 602,
    "ያዕቆብን": 603,
    "ልጆቹም": 604,
    "መስፈሪያ": 605,
    "በቤቱ": 606,
    "በተራራው": 607,
    "በግብፅም": 608,
    "ባዩ": 609,
    "ናቸው፤": 610,
    "አንተና": 611,
    "አድርገህ": 612,
    "ወሬ": 613,
    "የሆነውን": 614,
    "የሚቃጠል": 615,
    "የዔሳው": 616,
    "ድንግል": 617,
    "ጠቦቶች": 618,
    "ፀሐይ": 619,
    "ልጁ": 620,
    "መጡ።": 621,
    "ማታም": 622,
    "ምሕረቱ": 623,
    "ምንጭ": 624,
    "ሰሎሞንም": 625,
    "ስሙን": 626,
    "በሰባተኛው": 627,
    "በፈርዖን": 628,
    "አብርሃም": 629,
    "እነዚህም": 630,
    "ከወለደ": 631,
    "ከፈርዖን": 632,
    "ዔሳው": 633,
    "የነበሩት": 634,
    "የነበሩትን": 635,
    "የእስራኤልንም": 636,
    "ያሉት": 637,
    "መብል": 638,
    "ሰዓት": 639,
    "ሰፈሩ": 640,
    "ስምህ": 641,
    "በደቡብ": 642,
    "ተቀመጡ።": 643,
    "ኃፍረተ": 644,
    "ነገሠ።": 645,
    "አንዳች": 646,
    "ከአንተም": 647,
    "ከዚህም": 648,
    "ወስደህ": 649,
    "ወይስ": 650,
    "ዔሳውም": 651,
    "የአብርሃም": 652,
    "ዱቄት": 653,
    "ጠጅ": 654,
    "ልጆቹ": 655,
    "ሕይወት": 656,
    "ቀንም": 657,
    "ቀኝ": 658,
    "ቁርበት": 659,
    "በራሱ": 660,
    "በር": 661,
    "ተለይቶ": 662,
    "ኖኅም": 663,
    "አሮንና": 664,
    "እርሱንም": 665,
    "ካህናት": 666,
    "ወንድሜ": 667,
    "ዓይን": 668,
    "የሚሆን": 669,
    "የተለወሰ": 670,
    "ሂዱ": 671,
    "ሆኑ": 672,
    "ለኃጢአት": 673,
    "ምድሪቱን": 674,
    "ርጉም": 675,
    "በልቡ": 676,
    "በሰባተኛውም": 677,
    "በዚህም": 678,
    "ተናገረ።": 679,
    "ታናሽ": 680,
    "ኃይል": 681,
    "ነህ።": 682,
    "አልነበረም።": 683,
    "ኢያሱን": 684,
    "እንዳዘዘ": 685,
    "ወይፈን": 686,
    "ይሁዳ": 687,
    "ይሆናሉ።": 688,
    "ይላል።": 689,
    "ለአብርሃም": 690,
    "ልጆችን": 691,
    "መከራ": 692,
    "መጋረጆች": 693,
    "ሰንበት": 694,
    "በእጄ": 695,
    "ብቻውን": 696,
    "ተቀምጦ": 697,
    "ተነሡ": 698,
    "ቸርነት": 699,
    "አባቱን": 700,
    "ወረደ": 701,
    "ዳግመኛ": 702,
    "ድንቅ": 703,
    "ገባ።": 704,
    "ሁሉም": 705,
    "ላከ": 706,
    "ልኮ": 707,
    "ሚስቱን": 708,
    "ማደሪያ": 709,
    "ሰማ": 710,
    "ቀድሞ": 711,
    "በምሥራቅ": 712,
    "በሬ": 713,
    "በአባቱ": 714,
    "በፊታቸው": 715,
    "ነውን": 716,
    "አቤሴሎም": 717,
    "አቤሴሎምም": 718,
    "አየ": 719,
    "አደርጋለሁ": 720,
    "አድርገው": 721,
    "ኢየሩሳሌም": 722,
    "እነሆ፥": 723,
    "እናት": 724,
    "እጁንም": 725,
    "ወለደ፤": 726,
    "ወሰደ": 727,
    "ውኃውም": 728,
    "የነበረው": 729,
    "የነበሩ": 730,
    "ይገደል።": 731,
    "ደሙን": 732,
    "ገባ": 733,
    "ጥሩ": 734,
    "ፍልስጥኤማውያን": 735,
    "ለጌታዬ": 736,
    "ልጅንም": 737,
    "ልጆችና": 738,
    "መሐላ": 739,
    "ምሥራቅ": 740,
    "ሳኦልን": 741,
    "ስድሳ": 742,
    "ቀንደ": 743,
    "ቃሉን": 744,
    "በአሥራ": 745,
    "በዘይት": 746,
    "በዳዊት": 747,
    "ተብሎ": 748,
    "እንደሆነ": 749,
    "እንዳለ": 750,
    "እግዚአብሔርንም": 751,
    "ከቶ": 752,
    "ወለደች።": 753,
    "ወጥቶ": 754,
    "ውኃም": 755,
    "የሚቃጠለውን": 756,
    "የተሠራ": 757,
    "የት": 758,
    "የእኔ": 759,
    "የያዕቆብ": 760,
    "ይላሉ።": 761,
    "ደዌ": 762,
    "ጽኑ": 763,
    "ሆነች": 764,
    "ለንጉሡ": 765,
    "መጀመሪያ": 766,
    "ምክር": 767,
    "ሰጠው።": 768,
    "ስለት": 769,
    "ስምንት": 770,
    "ቆሞ": 771,
    "በሰሜን": 772,
    "በይሁዳ": 773,
    "ባሪያዎችህ": 774,
    "ኃያል": 775,
    "ነበረች።": 776,
    "ነኝና": 777,
    "ኑ": 778,
    "እሄዳለሁ": 779,
    "እኩሌታ": 780,
    "እያሉ": 781,
    "ከሰው": 782,
    "ከብት": 783,
    "ከይሁዳ": 784,
    "ወንድምህ": 785,
    "ዓመታት": 786,
    "ዕጣን": 787,
    "የቃል": 788,
    "የእህል": 789,
    "ያለበትን": 790,
    "ግብፃውያንም": 791,
    "ጠራችው።": 792,
    "ጽላቶች": 793,
    "ፍየል": 794,
    "ለእስራኤልም": 795,
    "ላከ።": 796,
    "ልጅም": 797,
    "ልጅን": 798,
    "ሕዝቤን": 799,
    "መቃብር": 800,
    "መንግሥት": 801,
    "ሞገስ": 802,
    "ራሔል": 803,
    "ሰማ።": 804,
    "ስማ": 805,
    "ስንት": 806,
    "ቀይ": 807,
    "ቃሎች": 808,
    "በሲና": 809,
    "በባሕሩ": 810,
    "በአሕዛብ": 811,
    "በእነርሱም": 812,
    "በደል": 813,
    "በዳም": 814,
    "ብላቴና": 815,
    "ኃያላን": 816,
    "አለቃ፥": 817,
    "አለኝ": 818,
    "አሜን": 819,
    "አዲስ": 820,
    "እንኳ": 821,
    "እንደዚህ": 822,
    "ወለደች": 823,
    "ወዲያ": 824,
    "ወገን።": 825,
    "ያም": 826,
    "ሁለቱንም": 827,
    "ሙሉ": 828,
    "ምሳሌ": 829,
    "ምድሪቱም": 830,
    "ሰውዮውም": 831,
    "በል": 832,
    "በሰው": 833,
    "በኢየሩሳሌም": 834,
    "በዙሪያው": 835,
    "ተመለሱ": 836,
    "ተነሥተህ": 837,
    "ተናገረው": 838,
    "ንገራቸው": 839,
    "ኖረ": 840,
    "ኖረ፥": 841,
    "አምላክህም": 842,
    "አበባ": 843,
    "አብርሃምን": 844,
    "አንሥቶ": 845,
    "እኛን": 846,
    "እግሮች": 847,
    "ወጥተው": 848,
    "ዕቃውንም": 849,
    "ዕጣ": 850,
    "ያለውንም": 851,
    "ያሉ": 852,
    "ይሁኑ": 853,
    "ዮናታን": 854,
    "ጆሮ": 855,
    "ልጃችሁ": 856,
    "ልጅህ": 857,
    "መሥዋዕትና": 858,
    "መቅደስ": 859,
    "መታ": 860,
    "ሚዛን": 861,
    "ምርኮ": 862,
    "ሞት": 863,
    "ሳሙኤል": 864,
    "ስጦታ": 865,
    "ቀለበቶች": 866,
    "በሉ።": 867,
    "በላያቸው": 868,
    "በላዬ": 869,
    "በማለዳ": 870,
    "በማደሪያው": 871,
    "በረከት": 872,
    "በአንድነት": 873,
    "በእርስዋም": 874,
    "በእርግጥ": 875,
    "በየአባቶቻቸው": 876,
    "ብላችሁ": 877,
    "ተመለሱ።": 878,
    "ተመልሶ": 879,
    "ተራሮች": 880,
    "ቸር": 881,
    "ነሽ።": 882,
    "ነቢይ": 883,
    "ነጭ": 884,
    "ና": 885,
    "አሕዛብን": 886,
    "አምላክን": 887,
    "አባትህ": 888,
    "እሆናለሁ": 889,
    "እርስዋን": 890,
    "ከሆነ": 891,
    "ወለደ": 892,
    "ወንድሙ": 893,
    "ዕለት": 894,
    "ዙፋን": 895,
    "የሕይወት": 896,
    "የያዕቆብም": 897,
    "ይህንን": 898,
    "ይባላል።": 899,
    "ዳዊትና": 900,
    "ጊዜ፥": 901,
    "ጻድቃን": 902,
    "ጻድቅ": 903,
    "ሁልጊዜም": 904,
    "ለባሪያህ": 905,
    "ልቤ": 906,
    "ማር": 907,
    "ሞተ።": 908,
    "ሰጣቸው": 909,
    "ቃልህ": 910,
    "በባሕር": 911,
    "በኵራት": 912,
    "በየወገኖቻቸው": 913,
    "በግዞት": 914,
    "በፊቱም": 915,
    "ባሉት": 916,
    "ቤቱም": 917,
    "ነገሩ": 918,
    "ነገርን": 919,
    "አቢሜሌክም": 920,
    "አንዱም": 921,
    "አድርጌ": 922,
    "እስራኤልንም": 923,
    "እነዚያ": 924,
    "እድል": 925,
    "ከንቱ": 926,
    "ከአሥር": 927,
    "ወስደው": 928,
    "ወንዶችና": 929,
    "ውጣ": 930,
    "የቀኝ": 931,
    "የነበረ": 932,
    "የአሮን": 933,
    "የፈርዖንን": 934,
    "ያለበት": 935,
    "ያደርግ": 936,
    "ይሆናል፤": 937,
    "ይኸውም": 938,
    "ድንበሩም": 939,
    "ጠራው": 940,
    "ጭፍራ": 941,
    "ፍጹም": 942,
    "ላሞች": 943,
    "መላእክት": 944,
    "መቅደሱ": 945,
    "ሚስቱ": 946,
    "ሚስቶች": 947,
    "ሣራ": 948,
    "ሰማይንና": 949,
    "ስንኳ": 950,
    "ቆመው": 951,
    "በምን": 952,
    "በሞዓብ": 953,
    "በሰላም": 954,
    "በእርስዋ": 955,
    "በከተማይቱ": 956,
    "ባለችው": 957,
    "ተናገራቸው።": 958,
    "ኃጢአትን": 959,
    "ነህና": 960,
    "ነን": 961,
    "አለፈ": 962,
    "አደባባይ": 963,
    "አድርጉ": 964,
    "እርሱና": 965,
    "እኅት": 966,
    "ከሀያ": 967,
    "ከመስፈሪያው": 968,
    "ከተማይቱን": 969,
    "ከነዓን": 970,
    "ወሰደ።": 971,
    "ወንዞች": 972,
    "ዋሻ": 973,
    "ዋጋ": 974,
    "ውሰድ": 975,
    "የሆኑ": 976,
    "የኖረበት": 977,
    "ያደርጋል": 978,
    "ይስሐቅ": 979,
    "ገቡ": 980,
    "ፊቴን": 981,
    "ለልጆቹ": 982,
    "ልጆችህ": 983,
    "ሎጥም": 984,
    "ሕልምን": 985,
    "መሬት": 986,
    "መጻተኛ": 987,
    "ምሕረትህ": 988,
    "ሠራ": 989,
    "ራሱን": 990,
    "ሰዎችን": 991,
    "ሳሉ": 992,
    "ቃሌን": 993,
    "በመጀመሪያው": 994,
    "በመጡ": 995,
    "በሬዎች": 996,
    "በርሳቸው": 997,
    "በብዙ": 998,
    "በአምላክህ": 999,
    "በኤፍሬም": 1000,
    "በድንጋይ": 1001,
    "በፈርዖንና": 1002,
    "በፊታችሁ": 1003,
    "ቢኖር": 1004,
    "ተቀመጡ": 1005,
    "ትንቢት": 1006,
    "አቀረበ": 1007,
    "እነሆኝ": 1008,
    "እጁ": 1009,
    "ከአንቺ": 1010,
    "ወንድሞቹን": 1011,
    "ወድቆ": 1012,
    "ወጥመድ": 1013,
    "ወፎች": 1014,
    "ዝቅ": 1015,
    "የሌለበት": 1016,
    "የሚነካ": 1017,
    "የሠራዊት": 1018,
    "የሰውን": 1019,
    "የውኃ": 1020,
    "የፈርዖን": 1021,
    "ገንዘብ": 1022,
    "ጨለማ": 1023,
    "ፈቃድ": 1024,
    "ፊትህን": 1025,
    "ሁላችሁ": 1026,
    "ሆነህ": 1027,
    "ለልጁ": 1028,
    "ለሙሴ": 1029,
    "ለእኛ": 1030,
    "ለይስሐቅ": 1031,
    "ሌላም": 1032,
    "ልጅሽ": 1033,
    "ልጆቹንም": 1034,
    "መለከት": 1035,
    "መልካሙን": 1036,
    "መንጋ": 1037,
    "ርዝመት": 1038,
    "ሰማያት": 1039,
    "ስትል": 1040,
    "ሽቱ": 1041,
    "በለዓምም": 1042,
    "በሜዳ": 1043,
    "በቤት": 1044,
    "በእጃቸው": 1045,
    "በጎ": 1046,
    "በጎቹ": 1047,
    "ቡሩክ": 1048,
    "ባሪያዎቹን": 1049,
    "ተመለሰ": 1050,
    "ተራራው": 1051,
    "ታደርጋለህ": 1052,
    "ትልቅ": 1053,
    "ነገረው።": 1054,
    "ነገዶች": 1055,
    "አለን": 1056,
    "ኤልያስ": 1057,
    "እርስዋንም": 1058,
    "እንጂ።": 1059,
    "እጄን": 1060,
    "እግር": 1061,
    "እጥፍ": 1062,
    "ከክፉ": 1063,
    "ከግራር": 1064,
    "ወስዳ": 1065,
    "ወንድሞች": 1066,
    "ወዲህ": 1067,
    "ወገኑ": 1068,
    "ዓምድ": 1069,
    "ዘወትር": 1070,
    "የሚሆነውን": 1071,
    "የሚያደርግ": 1072,
    "የሳኦልም": 1073,
    "የተቈጠሩ": 1074,
    "የይሁዳ": 1075,
    "ይለዋል": 1076,
    "ድንበር": 1077,
    "ገደለ": 1078,
    "ፈሳሽ": 1079,
    "ፈንታ": 1080,
    "ፈጽመህ": 1081,
    "ፍርድን": 1082,
    "ፍየሎች": 1083,
    "ሁለተኛ": 1084,
    "ለአምላክህ": 1085,
    "ለእህል": 1086,
    "ለእርሱም": 1087,
    "ለካህኑ": 1088,
    "ልሔም": 1089,
    "መድኃኒት": 1090,
    "ሙሴን።": 1091,
    "ሚስትን": 1092,
    "ማልዶ": 1093,
    "ምድሪቱ": 1094,
    "ሣራም": 1095,
    "ርኵሰት": 1096,
    "ሰባተኛው": 1097,
    "ስሙም": 1098,
    "ስምህን": 1099,
    "ስእለት": 1100,
    "ቀንና": 1101,
    "ቅን": 1102,
    "በሁለት": 1103,
    "በሌሊትም": 1104,
    "በምስክሩ": 1105,
    "በስተ": 1106,
    "በቀን": 1107,
    "በተራራማው": 1108,
    "በኋላም": 1109,
    "በነጋውም": 1110,
    "በአገርህ": 1111,
    "በውኃም": 1112,
    "በድንኳኑ": 1113,
    "ቤቱን": 1114,
    "ቤቴል": 1115,
    "ብላቴናው": 1116,
    "ተመለሰ።": 1117,
    "ተቀምጠው": 1118,
    "ነበረች": 1119,
    "ነበረ፤": 1120,
    "ነገሠ": 1121,
    "ነፋስ": 1122,
    "ንጉሥም": 1123,
    "አህያ": 1124,
    "አለቻት።": 1125,
    "አሳብ": 1126,
    "አይቶ": 1127,
    "አዳምም": 1128,
    "እልል": 1129,
    "እኔንም": 1130,
    "እንስት": 1131,
    "እንግዳ": 1132,
    "ኪዳኔን": 1133,
    "ካለችው": 1134,
    "ኬብሮን": 1135,
    "ክፉን": 1136,
    "ወረደ።": 1137,
    "ወደቀ": 1138,
    "ውኃው": 1139,
    "ዕድሜ": 1140,
    "የሦስት": 1141,
    "የበኵር": 1142,
    "የዳዊት": 1143,
    "ያደርጋል።": 1144,
    "ይህችንም": 1145,
    "ይሆናሉ": 1146,
    "ገብቶ": 1147,
    "ፈጽመው": 1148,
    "ለእነርሱ": 1149,
    "ለዘላለምም": 1150,
    "ለዘርህ": 1151,
    "ሌዋውያን": 1152,
    "ልዑል": 1153,
    "ልጆቻችሁ": 1154,
    "ሕልም": 1155,
    "መውጫ": 1156,
    "ምድሪቱንም": 1157,
    "ምድርንም": 1158,
    "ሠራዊቱም": 1159,
    "ሲሉ": 1160,
    "ሳሙኤልን": 1161,
    "በሉ": 1162,
    "በመካከላቸው": 1163,
    "በመጣ": 1164,
    "በሰሙ": 1165,
    "በእነዚህ": 1166,
    "በዚህች": 1167,
    "በዚያው": 1168,
    "በደመና": 1169,
    "በደኅና": 1170,
    "በግብፃውያን": 1171,
    "ተኛ": 1172,
    "ትቢያ": 1173,
    "ኅብስት": 1174,
    "ነበረና": 1175,
    "ነፍሰ": 1176,
    "አለችው": 1177,
    "አመጡ።": 1178,
    "አምላካችሁን": 1179,
    "አምላክህን": 1180,
    "አራዊት": 1181,
    "አባቱም": 1182,
    "ኤልያስም": 1183,
    "እስኪሞት": 1184,
    "እሸቶች": 1185,
    "ከፊትህ": 1186,
    "ወንድሞቹ": 1187,
    "ወይን": 1188,
    "ወፍ": 1189,
    "የሁሉ": 1190,
    "የሚል": 1191,
    "የሚኖር": 1192,
    "የተወለደ": 1193,
    "የድንጋይ": 1194,
    "የፍየል": 1195,
    "ያዘዘው": 1196,
    "ይስሐቅን": 1197,
    "ድረስ።": 1198,
    "ገለዓድ": 1199,
    "ግምጃ": 1200,
    "ግብር": 1201,
    "ጣት": 1202,
    "ጮኹ": 1203,
    "ሄደህ": 1204,
    "ሄደው": 1205,
    "ሄዶ": 1206,
    "ለያዕቆብም": 1207,
    "ልቡ": 1208,
    "ልዩ": 1209,
    "ሐውልት": 1210,
    "ሕዝብም": 1211,
    "መለሰ": 1212,
    "ምስል": 1213,
    "ሰደደ": 1214,
    "ቆሙ።": 1215,
    "በሁለተኛው": 1216,
    "በሁለቱ": 1217,
    "በላዩ": 1218,
    "በመሸ": 1219,
    "በመካከላቸውም": 1220,
    "በዙሪያውም": 1221,
    "በገባ": 1222,
    "በግምባሩ": 1223,
    "በፍልስጥኤማውያን": 1224,
    "ባሪያህን": 1225,
    "ቤርሳቤህ": 1226,
    "ብርቱ": 1227,
    "ብንያም": 1228,
    "ተባለ።": 1229,
    "ተነሥቶም": 1230,
    "ታቀርባላችሁ።": 1231,
    "ታደርጋለህ።": 1232,
    "ኃጢአተኞች": 1233,
    "ነኝ፤": 1234,
    "ነው፥": 1235,
    "ነገሩት።": 1236,
    "አለቀሰ።": 1237,
    "አልሁ።": 1238,
    "አሳልፌ": 1239,
    "አስብ።": 1240,
    "አበኔርም": 1241,
    "አክዓብም": 1242,
    "አዘዘ።": 1243,
    "አይደለም።": 1244,
    "አገልግሎት": 1245,
    "እርም": 1246,
    "እኅቴ": 1247,
    "እናቱ": 1248,
    "እያንዳንዱም": 1249,
    "ከብዙ": 1250,
    "ከእናንተም": 1251,
    "ከወሩም": 1252,
    "ከፍልስጥኤማውያን": 1253,
    "ካንቺ": 1254,
    "ክምር": 1255,
    "ወተትና": 1256,
    "ዓመትም": 1257,
    "ዝናብ": 1258,
    "የሆነው": 1259,
    "የሕዝቡን": 1260,
    "የሚኖሩ": 1261,
    "የተባረከ": 1262,
    "የአንተ": 1263,
    "የኢን": 1264,
    "የዮሴፍም": 1265,
    "የዳዊትም": 1266,
    "ያማረ": 1267,
    "ያደርጉ": 1268,
    "ያጥባል": 1269,
    "ይሁን፤": 1270,
    "ይሄዱ": 1271,
    "ይቀመጥ": 1272,
    "ይበልሽ።": 1273,
    "ይዘህ": 1274,
    "ደስታ": 1275,
    "ደኅና": 1276,
    "ደዌው": 1277,
    "ድሀ": 1278,
    "ጠላቶቼ": 1279,
    "ጠብቁ": 1280,
    "ጥላ": 1281,
    "ጦር": 1282,
    "ጩኸት": 1283,
    "ጽድቅ": 1284,
    "ሆነች።": 1285,
    "ለማየት": 1286,
    "ለማዳን": 1287,
    "ለምንስ": 1288,
    "ለሳኦል": 1289,
    "ለአንተም": 1290,
    "ላይም": 1291,
    "ሕዝብህ": 1292,
    "መባ": 1293,
    "መታሰቢያ": 1294,
    "መካከልም": 1295,
    "ማስተስረያ": 1296,
    "ምስጉን": 1297,
    "ሰደደ።": 1298,
    "ስፍራው": 1299,
    "ቆመ": 1300,
    "በላቸው": 1301,
    "በሦስተኛው": 1302,
    "በረዶ": 1303,
    "በሰፈሩ": 1304,
    "በቤተ": 1305,
    "በታቦቱ": 1306,
    "በንጉሡ": 1307,
    "በእጃችሁ": 1308,
    "በጎቹን": 1309,
    "በጣም": 1310,
    "ቡቃያ": 1311,
    "ባዶ": 1312,
    "ቤትህ": 1313,
    "ተመለስ": 1314,
    "ተናገሩ።": 1315,
    "ተከትለው": 1316,
    "ትሁን።": 1317,
    "ነቢዩ": 1318,
    "ነቢያት": 1319,
    "ነደደ": 1320,
    "ንጉሥ።": 1321,
    "አለቆችም": 1322,
    "አልነበረም": 1323,
    "አልዓዛር": 1324,
    "አሮንንና": 1325,
    "አጋር": 1326,
    "ኢዮአብ": 1327,
    "እለምንሃለሁ": 1328,
    "እሺ": 1329,
    "እነርሱም።": 1330,
    "እነርሱንም": 1331,
    "እነዚህንም": 1332,
    "እኔና": 1333,
    "እንሂድ": 1334,
    "እንደምን": 1335,
    "እንዳለው": 1336,
    "እጅህ": 1337,
    "ከሁሉ": 1338,
    "ከሰፈሩ": 1339,
    "ከተማይቱ": 1340,
    "ከወንድሞቹ": 1341,
    "ከጥሩ": 1342,
    "ክፋትን": 1343,
    "ወሰዱ": 1344,
    "ወፎችም": 1345,
    "ውኆች": 1346,
    "የሌለባቸውን": 1347,
    "የሚበላ": 1348,
    "የሚችል": 1349,
    "የሮቤል": 1350,
    "የኖረው": 1351,
    "የአባቴ": 1352,
    "የአባትህ": 1353,
    "የይስሐቅም": 1354,
    "የደኅንነት": 1355,
    "ይኖራል": 1356,
    "ይጥፋ።": 1357,
    "ደሙንም": 1358,
    "ዳግመኛም": 1359,
    "ገቡ።": 1360,
    "ጠብቅ።": 1361,
    "ሁለተኛውንም": 1362,
    "ሁለትም": 1363,
    "ለንጉሥ": 1364,
    "ለአምላካችን": 1365,
    "ለእነርሱም": 1366,
    "ለእያንዳንዱ": 1367,
    "ለዔሳው": 1368,
    "ላሉት": 1369,
    "ሌሊቱን": 1370,
    "መለሰለት።": 1371,
    "መልእክተኞችን": 1372,
    "መታ።": 1373,
    "ሙሴም።": 1374,
    "ማኅበሩም": 1375,
    "ሠራ።": 1376,
    "ሰረገሎች": 1377,
    "ሰገደ።": 1378,
    "ሳኦልና": 1379,
    "ሴኬም": 1380,
    "ስምህንም": 1381,
    "ሶምሶንም": 1382,
    "ቀኑ": 1383,
    "ቅርንጫፎች": 1384,
    "በላያችን": 1385,
    "በልባቸው": 1386,
    "በመሠዊያውም": 1387,
    "በምዕራብ": 1388,
    "በሳኦል": 1389,
    "በሴኬም": 1390,
    "በስምንተኛውም": 1391,
    "በቤቱም": 1392,
    "በኢያሪኮ": 1393,
    "በኤርትራ": 1394,
    "በኬብሮን": 1395,
    "በወርቅ": 1396,
    "በጌታዬ": 1397,
    "ባየች": 1398,
    "ተሰብስበው": 1399,
    "ተቀመጥ": 1400,
    "ተናገራቸው": 1401,
    "ትሆናለህ።": 1402,
    "ኋላ": 1403,
    "ነፍሱ": 1404,
    "ንጹሕም": 1405,
    "ኖሮ": 1406,
    "አለኝ።": 1407,
    "አሉአቸው።": 1408,
    "አሕዛብም": 1409,
    "አመድ": 1410,
    "አሸዋ": 1411,
    "አታድርጉ": 1412,
    "አውሬ": 1413,
    "እሰጣለሁ": 1414,
    "እናደርጋለን": 1415,
    "ከሰፈር": 1416,
    "ከብንያም": 1417,
    "ከተማይቱንም": 1418,
    "ከእርስዋም": 1419,
    "ከወዴት": 1420,
    "ከግብጽ": 1421,
    "ከፊታችሁ": 1422,
    "ኪዳኔንም": 1423,
    "ወዳጅ": 1424,
    "ውኃን": 1425,
    "ውጡ": 1426,
    "ዘንድ፥": 1427,
    "የማን": 1428,
    "የብንያምም": 1429,
    "የተሠሩ": 1430,
    "የታመነ": 1431,
    "የአሕዛብ": 1432,
    "የአባቱን": 1433,
    "የይሁዳም": 1434,
    "ያንን": 1435,
    "ያያል": 1436,
    "ይመስገን": 1437,
    "ይጠብቁ": 1438,
    "ዮርዳኖስ": 1439,
    "ደመና": 1440,
    "ደቡብ": 1441,
    "ድል": 1442,
    "ድንኳኑን": 1443,
    "ገለባ": 1444,
    "ጌዴዎንም": 1445,
    "ጠል": 1446,
    "ጮኽሁ": 1447,
    "ፀሐይም": 1448,
    "ፈጥነው": 1449,
    "ለምጽ": 1450,
    "ለሰልፍ": 1451,
    "ለአባቱ": 1452,
    "ለዘላለሙ": 1453,
    "ለግብፅ": 1454,
    "ላባ": 1455,
    "ሌሎች": 1456,
    "ልያም": 1457,
    "ልጁም": 1458,
    "ልጅህን": 1459,
    "ልጅዋን": 1460,
    "ሎጥን": 1461,
    "መልከ": 1462,
    "መሠዊያው": 1463,
    "መሥዋዕትን": 1464,
    "መርከብ": 1465,
    "መቅሠፍት": 1466,
    "ሚልካ": 1467,
    "ሚስቱም": 1468,
    "ማለዳ": 1469,
    "ሰምቶ": 1470,
    "ሰዎቹ": 1471,
    "ሰጠው": 1472,
    "ሴቶችም": 1473,
    "ስማኝ": 1474,
    "ስሜ": 1475,
    "ሽመልመሌ": 1476,
    "ቋንቋ": 1477,
    "በሁለተኛውም": 1478,
    "በመንፈስ": 1479,
    "በሦስተኛውም": 1480,
    "በረዶውም": 1481,
    "በቤቴል": 1482,
    "በኃይል": 1483,
    "በኋላቸው": 1484,
    "በክብር": 1485,
    "በጌሤም": 1486,
    "በጽኑ": 1487,
    "ባላቅም": 1488,
    "ባይሆን": 1489,
    "ብላቴናውን": 1490,
    "ተመልሰው": 1491,
    "ተመልከት": 1492,
    "ተጓዙ": 1493,
    "ታላቁ": 1494,
    "ነበረው": 1495,
    "ነበር፥": 1496,
    "ናትና": 1497,
    "ንገረኝ": 1498,
    "አለች፤": 1499,
    "አማት": 1500,
    "አስብ": 1501,
    "አብ": 1502,
    "አንበሳ": 1503,
    "አወቀ።": 1504,
    "አድርጉ።": 1505,
    "አድነኝ": 1506,
    "አድነኝ።": 1507,
    "አግኝቼ": 1508,
    "እርስዋም።": 1509,
    "እርሾ": 1510,
    "እሰጥሃለሁ": 1511,
    "እስኪ": 1512,
    "እነርሱን": 1513,
    "እናቱም": 1514,
    "እንደሌለ": 1515,
    "እንጀራን": 1516,
    "እንግዶች": 1517,
    "ከሁለት": 1518,
    "ከምድርም": 1519,
    "ከርሱ": 1520,
    "ከቤተ": 1521,
    "ከተራራው": 1522,
    "ከእኔም": 1523,
    "ከዳን": 1524,
    "ካሉት": 1525,
    "ወረዱ": 1526,
    "ወንድሙን": 1527,
    "ወንድሞቹም": 1528,
    "ወደቁ።": 1529,
    "ወግ": 1530,
    "ውሰድ።": 1531,
    "ዕጣንም": 1532,
    "የለምና": 1533,
    "የሚቃጠለውንም": 1534,
    "የማንሣት": 1535,
    "የምድርም": 1536,
    "የሞት": 1537,
    "የሰማይ": 1538,
    "የተናገረውን": 1539,
    "የአሮንም": 1540,
    "የአብ": 1541,
    "የከበረ": 1542,
    "የዕብራውያን": 1543,
    "የፈርዖንም": 1544,
    "ያዘ": 1545,
    "ይመጣል": 1546,
    "ይናገራሉ": 1547,
    "ይገባሻል።": 1548,
    "ደሙ": 1549,
    "ደረሰ።": 1550,
    "ድንኳኑ": 1551,
    "ጊብዓ": 1552,
    "ግንብ": 1553,
    "ጠራ።": 1554,
    "ጢስ": 1555,
    "ጮኸ": 1556,
    "ጽዋ": 1557,
    "ፈጥናችሁ": 1558,
    "ለማድረግ": 1559,
    "ለአሮንና": 1560,
    "ለዮሴፍ": 1561,
    "ልቡን": 1562,
    "ልባቸው": 1563,
    "ልብሱንም": 1564,
    "ልጆች፤": 1565,
    "መልሰው": 1566,
    "መልክ": 1567,
    "መራራ": 1568,
    "መና": 1569,
    "መንገዱን": 1570,
    "መንጎች": 1571,
    "ምሕረት": 1572,
    "ሥጋውን": 1573,
    "ሦስቱ": 1574,
    "ራሔልም": 1575,
    "ርስቱ": 1576,
    "ሰላዮች": 1577,
    "ሰማንያ": 1578,
    "ሰጠ": 1579,
    "ሰጠ።": 1580,
    "ስለምን": 1581,
    "ቀረበ": 1582,
    "ቀን።": 1583,
    "በለን።": 1584,
    "በለው።": 1585,
    "በለዓምን": 1586,
    "በማታ": 1587,
    "በሰልፍ": 1588,
    "በአሞራውያን": 1589,
    "በእንግድነት": 1590,
    "በከተማይቱም": 1591,
    "በዓመት": 1592,
    "በገለዓድ": 1593,
    "ባል": 1594,
    "ብላቴናውም": 1595,
    "ተናገር": 1596,
    "ተአምራት": 1597,
    "ታውቅ": 1598,
    "ነገሩት": 1599,
    "ነፍሱን": 1600,
    "ኖኅ": 1601,
    "አልቀረም።": 1602,
    "አምስቱ": 1603,
    "አርነት": 1604,
    "አብራም": 1605,
    "አንዲቱ": 1606,
    "አዘዘ": 1607,
    "አይተው": 1608,
    "አደርጋለሁ።": 1609,
    "አድርጋችሁ": 1610,
    "እንጀራም": 1611,
    "እውነትን": 1612,
    "እጆች": 1613,
    "ከሁለቱ": 1614,
    "ከሆነው": 1615,
    "ከሙሴ": 1616,
    "ከአንድ": 1617,
    "ከእነዚህ": 1618,
    "ከከተማይቱ": 1619,
    "ከጥፋት": 1620,
    "ኪዳኑን": 1621,
    "ወዳለችው": 1622,
    "ወጣ፥": 1623,
    "ውሰዱ": 1624,
    "ዓለምን": 1625,
    "ዓይኖች": 1626,
    "የሆድ": 1627,
    "የሙሴ": 1628,
    "የሚወጡት": 1629,
    "የምናሴም": 1630,
    "የናስ": 1631,
    "የኖኅ": 1632,
    "የኤፍሬም": 1633,
    "የከነዓን": 1634,
    "የጋድ": 1635,
    "የጠጅ": 1636,
    "ይቀመጡ": 1637,
    "ይታጠባል": 1638,
    "ይፈሩ": 1639,
    "ደረሰ": 1640,
    "ጌልገላ": 1641,
    "ግማሽ": 1642,
    "ጠባቂ": 1643,
    "ጥፋት": 1644,
    "ፈጥነህ": 1645,
    "ፈጥኖ": 1646,
    "ፍርሃት": 1647,
    "ሁሉንም": 1648,
    "ሁላችን": 1649,
    "ሂድ።": 1650,
    "ሆንህ": 1651,
    "ለማገልገል": 1652,
    "ለምድር": 1653,
    "ለአሮን": 1654,
    "ለአብራም": 1655,
    "ለአብርሃምና": 1656,
    "ለዚህ": 1657,
    "ሌሊትም": 1658,
    "ሌሎችን": 1659,
    "ልጆቹንና": 1660,
    "ሎሌውም": 1661,
    "ሕይወትን": 1662,
    "መሠዊያውን": 1663,
    "መረብ": 1664,
    "መሸፈኛ": 1665,
    "መከር": 1666,
    "መኳንንት": 1667,
    "መድኃኒታችን": 1668,
    "ሚስትህ": 1669,
    "ማዳን": 1670,
    "ም": 1671,
    "ሞቱ።": 1672,
    "ርብቃም": 1673,
    "ርዝመቱ": 1674,
    "ሮቤል": 1675,
    "ሰበሰበ": 1676,
    "ሰዎቹን": 1677,
    "ሳንቆች": 1678,
    "ሴቲቱ": 1679,
    "ሴትም": 1680,
    "ስምዋ": 1681,
    "ስጠኝ": 1682,
    "ሸሹ": 1683,
    "ቀንዶች": 1684,
    "ቍስል": 1685,
    "በላቸው።": 1686,
    "በላዩም": 1687,
    "በሕይወቱ": 1688,
    "በመልካም": 1689,
    "በመምሬ": 1690,
    "በመከራዬ": 1691,
    "በሥጋው": 1692,
    "በስውር": 1693,
    "በስፍራውም": 1694,
    "በብንያም": 1695,
    "በነጋው": 1696,
    "በአባቴ": 1697,
    "በአገሩ": 1698,
    "በወጣ": 1699,
    "በዓይንህ": 1700,
    "በየትውልዳቸው": 1701,
    "በፈጸመ": 1702,
    "ባልዋ": 1703,
    "ባረከው": 1704,
    "ባሪያውን": 1705,
    "ባሪያዬ": 1706,
    "ቤትም": 1707,
    "ተሰበሰቡ": 1708,
    "ተኩል": 1709,
    "ትንሽ": 1710,
    "ትወስዳለህ።": 1711,
    "ቸል": 1712,
    "ነበሩት": 1713,
    "ነገም": 1714,
    "ነገረው": 1715,
    "ናት፤": 1716,
    "ናቸውና": 1717,
    "አለፈ።": 1718,
    "አመስግኑ": 1719,
    "አመስግኑት": 1720,
    "አምኖን": 1721,
    "አሥረኛ": 1722,
    "አሥራት": 1723,
    "አባታቸው": 1724,
    "አባታችን": 1725,
    "አንድም": 1726,
    "አዎን": 1727,
    "አድርግ፤": 1728,
    "እናቱን": 1729,
    "እናገር": 1730,
    "ከሚኖሩ": 1731,
    "ከሞተ": 1732,
    "ከሳኦል": 1733,
    "ከነዓናውያን": 1734,
    "ከእህሉ": 1735,
    "ከከነዓን": 1736,
    "ኪሩቤል": 1737,
    "ወልደ": 1738,
    "ወንድማችሁ": 1739,
    "ወንድሞቼ": 1740,
    "ዘረጋ": 1741,
    "የልዑል": 1742,
    "የመቶ": 1743,
    "የመጠጥ": 1744,
    "የሚመስል": 1745,
    "የሚባል": 1746,
    "የሳኦል": 1747,
    "የብንያም": 1748,
    "የንጉሡ": 1749,
    "የንጉሥ": 1750,
    "የአምላክህን": 1751,
    "የወለድሽ": 1752,
    "የወጡት": 1753,
    "የዚያ": 1754,
    "የደም": 1755,
    "የግብፅም": 1756,
    "የጥፋት": 1757,
    "ያስተሰርይለታል": 1758,
    "ያዘዘውን": 1759,
    "ይምጣ": 1760,
    "ይወጣል": 1761,
    "ይገባል": 1762,
    "ድንጋዮች": 1763,
    "ገነት": 1764,
    "ገደለ።": 1765,
    "ጌታችን": 1766,
    "ጠላት": 1767,
    "ጠላቶችህን": 1768,
    "ጥዋትም": 1769,
    "ጫፍ": 1770,
    "ፈርዖንን": 1771,
    "ፈጽማችሁ": 1772,
    "ፍልስጥኤማውያንን": 1773,
    "ሆኑ።": 1774,
    "ሆና": 1775,
    "ሆንሽ": 1776,
    "ለሌላ": 1777,
    "ለሌዋውያን": 1778,
    "ለመሄድ": 1779,
    "ለራሳቸው": 1780,
    "ለኃጢአትም": 1781,
    "ለአንተና": 1782,
    "ለእኔም": 1783,
    "ለደኅንነትም": 1784,
    "ልቅሶ": 1785,
    "ሕያዋን": 1786,
    "መውጫውም": 1787,
    "መግቢያ": 1788,
    "ማኅፀን": 1789,
    "ምሕረትን": 1790,
    "ምንስ": 1791,
    "ሥርዓቴን": 1792,
    "ራሱ": 1793,
    "ሰምቶአልና": 1794,
    "ሲና": 1795,
    "ሳለች": 1796,
    "ስፋት": 1797,
    "ሸሹ።": 1798,
    "ሸሽቶ": 1799,
    "ቀልጦ": 1800,
    "ቀንበር": 1801,
    "ቀንድ": 1802,
    "ቃሉንም": 1803,
    "ቃልህን": 1804,
    "በሁሉ": 1805,
    "በሌላ": 1806,
    "በሕዝብህ": 1807,
    "በመካከላችሁ": 1808,
    "በመካከላችን": 1809,
    "በመጀመሪያ": 1810,
    "በሥጋ": 1811,
    "በረከትን": 1812,
    "በርሱ": 1813,
    "በሴሎ": 1814,
    "በሴይር": 1815,
    "በሸለቆው": 1816,
    "በብርቱ": 1817,
    "በክፉ": 1818,
    "በወንዝ": 1819,
    "በያዕቆብ": 1820,
    "በዮሴፍ": 1821,
    "በጊብዓ": 1822,
    "በፊትህም": 1823,
    "ባሪያዎቹም": 1824,
    "ብላቴናውንም": 1825,
    "ብሎአልና።": 1826,
    "ቦዔዝም": 1827,
    "ተሻገሩ።": 1828,
    "ተነሣ።": 1829,
    "ተነሣ፥": 1830,
    "ተነሥ": 1831,
    "ታላላቆች": 1832,
    "ታሪክ": 1833,
    "ታደርጉ": 1834,
    "ታደርግ": 1835,
    "ትሄዳለህ": 1836,
    "ትእዛዙንም": 1837,
    "ኃይልን": 1838,
    "ኃጢአተኛ": 1839,
    "ነገርም": 1840,
    "ነፍሴንም": 1841,
    "ነፍስህ": 1842,
    "ንጹሐን": 1843,
    "ንጽሕት": 1844,
    "አልሁ": 1845,
    "አመስግኑት።": 1846,
    "አሞን": 1847,
    "አሳልፈህ": 1848,
    "አቀረበ።": 1849,
    "አበኔር": 1850,
    "አቢሜሌክ": 1851,
    "አንዳችም": 1852,
    "አዎ": 1853,
    "አዘዛቸው።": 1854,
    "አዩ": 1855,
    "አይሆንም።": 1856,
    "አዳም": 1857,
    "ኤፍሬም": 1858,
    "እርሱንና": 1859,
    "እንዳዘዛቸው": 1860,
    "እንዳደረገ": 1861,
    "እንጎቻ": 1862,
    "እግዚአብሔርም።": 1863,
    "ከላይ": 1864,
    "ከልጆቹ": 1865,
    "ከሚቃጠለው": 1866,
    "ከሞት": 1867,
    "ከባርነት": 1868,
    "ከንጉሡ": 1869,
    "ከአባቱ": 1870,
    "ከኤፍሬም": 1871,
    "ከዳዊት": 1872,
    "ከድንኳኑ": 1873,
    "ከጌታዬ": 1874,
    "ከፊቴ": 1875,
    "ከፍልስጥኤማውያንም": 1876,
    "ካህናቱ": 1877,
    "ወርዱም": 1878,
    "ወደቁ": 1879,
    "ወጡ፤": 1880,
    "ወጣ፤": 1881,
    "ዓይነት": 1882,
    "ዔሊም": 1883,
    "ዕረፍት": 1884,
    "ዘሩ": 1885,
    "ዘርጋ": 1886,
    "ዘርፍ": 1887,
    "የሚሄድ": 1888,
    "የሚሸፍነውን": 1889,
    "የሚያውቅ": 1890,
    "የምትሆን": 1891,
    "የምናሴ": 1892,
    "የምድርን": 1893,
    "የቀረውን": 1894,
    "የአሞንም": 1895,
    "የአገሩ": 1896,
    "የእርሱን": 1897,
    "የወለደች": 1898,
    "የዚህ": 1899,
    "የገቡት": 1900,
    "ያቀርባል": 1901,
    "ያድለን": 1902,
    "ይሁንላችሁ": 1903,
    "ይህንንም": 1904,
    "ይሰጣል": 1905,
    "ይሰጣል።": 1906,
    "ይቅርታውን": 1907,
    "ይኖራል።": 1908,
    "ይወጣሉ።": 1909,
    "ደመናውም": 1910,
    "ዳን": 1911,
    "ድርሻ": 1912,
    "ገደሉ።": 1913,
    "ግፍ": 1914,
    "ጠላቶች": 1915,
    "ጠራ": 1916,
    "ጠብቁ።": 1917,
    "ጠፈር": 1918,
    "ጦርነት": 1919,
    "ጻድቁን": 1920,
    "ጽኑዓን": 1921,
    "ፀነሰች": 1922,
    "ፈሩ።": 1923,
    "ፊቱን": 1924,
    "።": 1925,
    "ሄደች።": 1926,
    "ለምናሴ": 1927,
    "ለአባቶችህ": 1928,
    "ሊገናኘው": 1929,
    "ልመና": 1930,
    "ልቀቅ።": 1931,
    "ልብህ": 1932,
    "ልጁንም": 1933,
    "ልጄን": 1934,
    "ሕዝብህን": 1935,
    "ሕግህን": 1936,
    "ሕፃኑ": 1937,
    "መልካምም": 1938,
    "መንሻ": 1939,
    "መካን": 1940,
    "መዝሙር": 1941,
    "መጨረሻ": 1942,
    "መፍራት": 1943,
    "ሚስቶችን": 1944,
    "ማለ።": 1945,
    "ማደሪያውን": 1946,
    "ምሥጢር": 1947,
    "ምስጋናን": 1948,
    "ምድሩን": 1949,
    "ምጽጳ": 1950,
    "ሠሩ": 1951,
    "ሠራው": 1952,
    "ሣር": 1953,
    "ሥራው": 1954,
    "ሥራውን": 1955,
    "ሥርዓትህን": 1956,
    "ሥርዓትና": 1957,
    "ሥጋን": 1958,
    "ራሱንም": 1959,
    "ሬሳ": 1960,
    "ርስታቸው": 1961,
    "ርብቃን": 1962,
    "ሰሙ": 1963,
    "ሰምተው": 1964,
    "ሰባቱን": 1965,
    "ሴትን": 1966,
    "ሸሸ": 1967,
    "ሽማግሌ": 1968,
    "ቃልን": 1969,
    "ቃየንም": 1970,
    "ቍጥራቸው": 1971,
    "በልብህ": 1972,
    "በሕዝቡም": 1973,
    "በሕያው": 1974,
    "በሰማይና": 1975,
    "በተራራ": 1976,
    "በንጉሥ": 1977,
    "በአሮን": 1978,
    "በአብርሃም": 1979,
    "በእጃችን": 1980,
    "በከተማ": 1981,
    "በዚያችም": 1982,
    "በዛ": 1983,
    "በይሁዳም": 1984,
    "በጎችን": 1985,
    "በጽድቅ": 1986,
    "ባለበት": 1987,
    "ባለቤት": 1988,
    "ተሰበሰቡ።": 1989,
    "ተናገሩ": 1990,
    "ተኛ።": 1991,
    "ተጠንቀቅ።": 1992,
    "ታውቃላችሁ።": 1993,
    "ትሆናለች": 1994,
    "ትእዛዙን": 1995,
    "ነህን": 1996,
    "ነበርሁ": 1997,
    "ናችሁ": 1998,
    "ንጉሡንም": 1999,
    "አሜን።": 2000,
    "አምላካችንን": 2001,
    "አሞራውያንም": 2002,
    "አራተኛ": 2003,
    "አራዊትም": 2004,
    "አቤሜሌክም": 2005,
    "አትግለጥ": 2006,
    "አእላፋት": 2007,
    "አዛዥ": 2008,
    "አደረገው።": 2009,
    "አደረገ፤": 2010,
    "አደረግህ": 2011,
    "አደርግሃለሁ": 2012,
    "አደን": 2013,
    "አድርገው።": 2014,
    "እሄዳለሁ።": 2015,
    "እሳትም": 2016,
    "እስማኤል": 2017,
    "እስኪነጋ": 2018,
    "እባብ": 2019,
    "እነሆም፥": 2020,
    "እናንተን": 2021,
    "እኔስ": 2022,
    "እንደዚሁ": 2023,
    "እንደየስማቸው": 2024,
    "እንዳሉ": 2025,
    "እይ": 2026,
    "እጃቸውን": 2027,
    "እግሮቹም": 2028,
    "ከሕዝቡም": 2029,
    "ከመልካም": 2030,
    "ከምድረ": 2031,
    "ከተሞችና": 2032,
    "ከኃጢአት": 2033,
    "ከአሕዛብ": 2034,
    "ከአባቴ": 2035,
    "ከአባቶቹ": 2036,
    "ከያዕቆብ": 2037,
    "ከይስሐቅ": 2038,
    "ካህኑን": 2039,
    "ካልሆነ": 2040,
    "ክቡር": 2041,
    "ክፉም": 2042,
    "ወለደችለት።": 2043,
    "ወየው": 2044,
    "ዘላለም": 2045,
    "ዘርግቶ": 2046,
    "ዘወትርም": 2047,
    "የሌለበትን": 2048,
    "የሚኖሩትን": 2049,
    "የምድያምን": 2050,
    "የሰዶም": 2051,
    "የስርየት": 2052,
    "የብርሃን": 2053,
    "የተሸከሙ": 2054,
    "የተገኘ": 2055,
    "የተጻፈ": 2056,
    "የነዌ": 2057,
    "የአባትህን": 2058,
    "የኢፍ": 2059,
    "የዚህን": 2060,
    "የያዕቆብን": 2061,
    "የዮሴፍ": 2062,
    "የጌታዬ": 2063,
    "የግብፃውያንን": 2064,
    "ያቃጥለዋል": 2065,
    "ይሁኑ፤": 2066,
    "ይሄዳል": 2067,
    "ይሄድ": 2068,
    "ይለዋል።": 2069,
    "ይበሉታል።": 2070,
    "ይክፈል።": 2071,
    "ይወስዳል።": 2072,
    "ይዛችሁ": 2073,
    "ይገባል።": 2074,
    "ዮፍታሔም": 2075,
    "ደመናው": 2076,
    "ደጆች": 2077,
    "ገብተው": 2078,
    "ጋርም": 2079,
    "ግራ": 2080,
    "ግርማ": 2081,
    "ግባ": 2082,
    "ጕልማሶች": 2083,
    "ጥርስ": 2084,
    "ጥጃ": 2085,
    "ጮኸ።": 2086,
    "ጸሎቴን": 2087,
    "ጽድቅን": 2088,
    "ፈራጅ": 2089,
    "ፈትል": 2090,
    "ፊቱንም": 2091,
    "ፍቅር": 2092,
    "ሁሉና": 2093,
    "ሁን": 2094,
    "ሂዱ።": 2095,
    "ሆነ፥": 2096,
    "ለሁለቱ": 2097,
    "ለመውጋት": 2098,
    "ለሚቃጠልም": 2099,
    "ለሰሎሞን": 2100,
    "ለብሶ": 2101,
    "ለአባትህ": 2102,
    "ለደኅንነት": 2103,
    "ለድሀ": 2104,
    "ሊጠጡ": 2105,
    "ልባችሁ": 2106,
    "ልያ": 2107,
    "ልጆቻችንን": 2108,
    "ልጆቼ": 2109,
    "ልጆችህን": 2110,
    "ሐሰተኛ": 2111,
    "መለከቱን": 2112,
    "መልአክም": 2113,
    "መሎጊያዎቹንም": 2114,
    "መሐሪ": 2115,
    "መስገጃ": 2116,
    "መንገዴን": 2117,
    "መጣች": 2118,
    "ሚዛኑ": 2119,
    "ማለላቸው": 2120,
    "ማልደው": 2121,
    "ምሰሶች": 2122,
    "ምዕራብ": 2123,
    "ምድር።": 2124,
    "ሞቱ": 2125,
    "ሞትን": 2126,
    "ሞዓብ": 2127,
    "ሥርዓቱንም": 2128,
    "ሦስተኛ": 2129,
    "ረጅም": 2130,
    "ራስህን": 2131,
    "ርስታቸውን": 2132,
    "ሮቤልም": 2133,
    "ሰሎሞንን": 2134,
    "ሰረገላ": 2135,
    "ሳያውቅ": 2136,
    "ስንዴ": 2137,
    "ስጠን": 2138,
    "ቀርበው": 2139,
    "ቅጥር": 2140,
    "በሌለበት": 2141,
    "በልቤ": 2142,
    "በሕልም": 2143,
    "በሕዝብህም": 2144,
    "በመረጠው": 2145,
    "በመቶ": 2146,
    "በመንገድም": 2147,
    "በሙሴና": 2148,
    "በሴቶች": 2149,
    "በቃዴስ": 2150,
    "በባልንጀራው": 2151,
    "በብር": 2152,
    "በትርህን": 2153,
    "በናያስ": 2154,
    "በአምላካችን": 2155,
    "በአንተም": 2156,
    "በውኃው": 2157,
    "በገና": 2158,
    "በጌልገላ": 2159,
    "በግብጽ": 2160,
    "በጎችንና": 2161,
    "ቢሞት": 2162,
    "ቢገኝ": 2163,
    "ባለቤቱ": 2164,
    "ባላቅ": 2165,
    "ባልንጀራውን": 2166,
    "ባረከው።": 2167,
    "ባይ": 2168,
    "ቤዛ": 2169,
    "ብሩን": 2170,
    "ብትሆን": 2171,
    "ብዙም": 2172,
    "ተቀበረ።": 2173,
    "ተከትሎ": 2174,
    "ታላቅና": 2175,
    "ታውቃለህ": 2176,
    "ትሆናለህ": 2177,
    "ትሆን": 2178,
    "ትርፍ": 2179,
    "ትበላላችሁ": 2180,
    "ትበላላችሁ።": 2181,
    "ትጠብቅ": 2182,
    "ኋላው": 2183,
    "ነበረ፥": 2184,
    "ነን።": 2185,
    "ነገሩን": 2186,
    "ነገሮች": 2187,
    "ነፍሴም": 2188,
    "ናቸው፥": 2189,
    "ኖኅን": 2190,
    "አህዮች": 2191,
    "አለፉ": 2192,
    "አልቻሉም": 2193,
    "አመሰግንሃለሁ": 2194,
    "አምላካቸው": 2195,
    "አምስተኛ": 2196,
    "አምስተኛው": 2197,
    "አምጡልኝ": 2198,
    "አራተኛው": 2199,
    "አባቶች": 2200,
    "አትፍሩ": 2201,
    "አትፍራ": 2202,
    "አነሣ": 2203,
    "አየሁ።": 2204,
    "አየ፥": 2205,
    "አደረጉ፤": 2206,
    "አደረግህ።": 2207,
    "አድርግለት።": 2208,
    "አጥንት": 2209,
    "ኢዮአብና": 2210,
    "ኢዮአብን": 2211,
    "እሆን": 2212,
    "እልፍ": 2213,
    "እባብም": 2214,
    "እነዚያም": 2215,
    "እንስሶች": 2216,
    "እንዳይሆን": 2217,
    "እንዳደረግህ": 2218,
    "እዩ": 2219,
    "እያንዳንዳቸው": 2220,
    "እጆቻቸውን": 2221,
    "ከመሠዊያው": 2222,
    "ከብቱንም": 2223,
    "ከነበሩት": 2224,
    "ከእናቱ": 2225,
    "ከእንግዲህ": 2226,
    "ከእጁ": 2227,
    "ከወንድ": 2228,
    "ከዮሴፍ": 2229,
    "ከግብፃውያንም": 2230,
    "ከፊቱ": 2231,
    "ክንድ፥": 2232,
    "ክፉውን": 2233,
    "ኮረብታ": 2234,
    "ኵላሊቶች": 2235,
    "ወለደች፤": 2236,
    "ወልድ": 2237,
    "ወሰዱ።": 2238,
    "ወይፈኖች": 2239,
    "ወዮ": 2240,
    "ወደደ": 2241,
    "ወጥ": 2242,
    "ውሰዱ።": 2243,
    "ዕቃውን": 2244,
    "ዘመድ": 2245,
    "ዘምሩ": 2246,
    "ዘይትም": 2247,
    "ዛፎች": 2248,
    "የለምጽ": 2249,
    "የለውም": 2250,
    "የሌዊ": 2251,
    "የመገናኛውን": 2252,
    "የሚሰጥ": 2253,
    "የሞተውን": 2254,
    "የቀረውም": 2255,
    "የቂጣ": 2256,
    "የቤት": 2257,
    "የተባረክሽ": 2258,
    "የተናገረው": 2259,
    "የነበረውንም": 2260,
    "የኔ": 2261,
    "የአምላካችሁን": 2262,
    "የአድባር": 2263,
    "የእህሉን": 2264,
    "የዳንም": 2265,
    "የግብፅን": 2266,
    "ያላቸው": 2267,
    "ያቀርበዋል።": 2268,
    "ያቀርባል።": 2269,
    "ያዘ።": 2270,
    "ያደረገው": 2271,
    "ይሆኑ": 2272,
    "ይሆናል፥": 2273,
    "ይመለስ": 2274,
    "ይሠራ": 2275,
    "ይሠዋ": 2276,
    "ይበላችሁ።": 2277,
    "ይናገራል": 2278,
    "ይኖር": 2279,
    "ይገባሻል": 2280,
    "ገመድ": 2281,
    "ገበታውንም": 2282,
    "ገዥ": 2283,
    "ጋለሞታ": 2284,
    "ጌታው": 2285,
    "ግብጽ": 2286,
    "ጠብቅ": 2287,
    "ጫማ": 2288,
    "ጸሎት": 2289,
    "ጸጋን": 2290,
    "ፈሩ": 2291,
    "ፍጻሜ": 2292,
    "ሁኑ።": 2293,
    "ለሕዝቡም": 2294,
    "ለመርዳት": 2295,
    "ለማደሪያውም": 2296,
    "ለሞት": 2297,
    "ለራሱ": 2298,
    "ለቤተ": 2299,
    "ለብቻቸው": 2300,
    "ለብጣቸው።": 2301,
    "ለአባቶቻቸው": 2302,
    "ለወንድሞቹም": 2303,
    "ለይሁዳ": 2304,
    "ላከኝ": 2305,
    "ሌሎችንም": 2306,
    "ሌዋውያንን": 2307,
    "ልባቸውም": 2308,
    "ልብሳቸውንም": 2309,
    "ልጅህም": 2310,
    "ልጆቻቸው": 2311,
    "ልጆቼን": 2312,
    "ልጆችዋ": 2313,
    "ሕፃን": 2314,
    "መልስ": 2315,
    "መልአኩ": 2316,
    "መስዋዕት": 2317,
    "መቆም": 2318,
    "መብራት": 2319,
    "መኝታ": 2320,
    "መከራን": 2321,
    "መጠጊያ": 2322,
    "መጠጊያዬ": 2323,
    "መጠጥ": 2324,
    "መጣችሁ": 2325,
    "ሙሴንም": 2326,
    "ሚስትም": 2327,
    "ማኅበሩ": 2328,
    "ምስክሮች": 2329,
    "ምድርና": 2330,
    "ሞተ፥": 2331,
    "ሠርተህ": 2332,
    "ሠርቶ": 2333,
    "ረዳቴ": 2334,
    "ረዳት": 2335,
    "ራሔልን": 2336,
    "ራሳቸውን": 2337,
    "ራእይ": 2338,
    "ርብቃ": 2339,
    "ሰማይና": 2340,
    "ሰውዮው": 2341,
    "ሰጥቶ": 2342,
    "ሰፊ": 2343,
    "ሲኦል": 2344,
    "ሳለሁ": 2345,
    "ሳንቃ": 2346,
    "ስምዋንም": 2347,
    "ስስ": 2348,
    "ስቡንም": 2349,
    "ስንቅ": 2350,
    "ስጡ።": 2351,
    "ሶምሶን": 2352,
    "ቀሚስ": 2353,
    "ቀረቡ።": 2354,
    "ቀድሞው": 2355,
    "ቁርባን": 2356,
    "ቅርብ": 2357,
    "ቅዱስም": 2358,
    "ቅድስተ": 2359,
    "ቆመ።": 2360,
    "ቍርባናቸውን": 2361,
    "በላ": 2362,
    "በላይህ": 2363,
    "በልጅ": 2364,
    "በልጆቹ": 2365,
    "በመቅደሱ": 2366,
    "በሜዳም": 2367,
    "በምሥራቅም": 2368,
    "በምስጋና": 2369,
    "በሞት": 2370,
    "በሦስት": 2371,
    "በሬው": 2372,
    "በርሳችሁ": 2373,
    "በበሩ": 2374,
    "በባሕርዩ": 2375,
    "በባሪያህ": 2376,
    "በተቀደሰ": 2377,
    "በትሩን": 2378,
    "በአሞን": 2379,
    "በእርሻም": 2380,
    "በእሳትም": 2381,
    "በወጡ": 2382,
    "በውጭ": 2383,
    "በዕውነት": 2384,
    "በዕጣ": 2385,
    "በዘወትር": 2386,
    "በዚህና": 2387,
    "በየብስ": 2388,
    "በዮርዳኖስም": 2389,
    "በደም": 2390,
    "በድን": 2391,
    "በድንኳኑም": 2392,
    "በገባችሁ": 2393,
    "በገነት": 2394,
    "በጌታ": 2395,
    "በጠላቶቻቸው": 2396,
    "በጠላቶቼ": 2397,
    "በጽዮን": 2398,
    "በፍታ": 2399,
    "በፍታም": 2400,
    "ቢሆን።": 2401,
    "ባለፈ": 2402,
    "ባሪያዎቹ": 2403,
    "ብረት": 2404,
    "ብርሃንን": 2405,
    "ተለውጦ": 2406,
    "ተራራማው": 2407,
    "ተሻገሩ": 2408,
    "ተንቀሳቃሽ": 2409,
    "ተኝቶ": 2410,
    "ታላላቅ": 2411,
    "ታመንሁ": 2412,
    "ታቀርባላችሁ": 2413,
    "ታናሹ": 2414,
    "ትሆነው": 2415,
    "ትእዛዝህን": 2416,
    "ትወርሳት": 2417,
    "ትዕማር": 2418,
    "ኃጢአቱ": 2419,
    "ነፍሳት": 2420,
    "ኖረ።": 2421,
    "አህያውን": 2422,
    "አለው፤": 2423,
    "አሉአት።": 2424,
    "አልለቀቀም።": 2425,
    "አመሰግናለሁ": 2426,
    "አመሰግንሃለሁ።": 2427,
    "አሞራውያን": 2428,
    "አሰበ": 2429,
    "አቀረቡ": 2430,
    "አባታችሁ": 2431,
    "አቤሴሎምን": 2432,
    "አብራምን": 2433,
    "አብርሃምና": 2434,
    "አታድርግ።": 2435,
    "አንቀላፋ": 2436,
    "አንተንም": 2437,
    "አንጻር": 2438,
    "አክሊል": 2439,
    "አወቅሁ": 2440,
    "አወጣቸው": 2441,
    "አውራውንም": 2442,
    "አውቃለሁ": 2443,
    "አውቃለሁ።": 2444,
    "አደረገው": 2445,
    "አደገ": 2446,
    "አዳምን": 2447,
    "አድምጥ": 2448,
    "አድርጋቸው።": 2449,
    "አዶንያስ": 2450,
    "አገባ": 2451,
    "ኤዶም": 2452,
    "እሞታለሁ": 2453,
    "እስኪገባ": 2454,
    "እባላለሁ።": 2455,
    "እናንት": 2456,
    "እናገራለሁ": 2457,
    "እንሞታለን": 2458,
    "እንኮይ": 2459,
    "እንድትሆን": 2460,
    "እወቁ": 2461,
    "እዘምራለሁ።": 2462,
    "እጃችሁን": 2463,
    "ከሕዝብ": 2464,
    "ከመርከብ": 2465,
    "ከመንፈስ": 2466,
    "ከሞዓብ": 2467,
    "ከሦስት": 2468,
    "ከሰማያት": 2469,
    "ከባድ": 2470,
    "ከብበው": 2471,
    "ከተማይቱም": 2472,
    "ከናስ": 2473,
    "ከአብ": 2474,
    "ከአብርሃም": 2475,
    "ከእግዚአብሔርም": 2476,
    "ከከተማ": 2477,
    "ከወይን": 2478,
    "ከወጡ": 2479,
    "ከዛሬ": 2480,
    "ከየነገዱ": 2481,
    "ከፈርዖንም": 2482,
    "ካህናቱም": 2483,
    "ክርክር": 2484,
    "ክንፍ": 2485,
    "ወረዱ።": 2486,
    "ወርች": 2487,
    "ወይፈኑንም": 2488,
    "ወገኖቹም": 2489,
    "ወጡ፥": 2490,
    "ውኃውን": 2491,
    "ዓለት": 2492,
    "ዓመፃን": 2493,
    "ዓረባ": 2494,
    "ዓይኑን": 2495,
    "ዓይኖቼ": 2496,
    "ዕራቁትነት": 2497,
    "ዞዓር": 2498,
    "የሆንሽ": 2499,
    "የለውም።": 2500,
    "የላባን": 2501,
    "የልያ": 2502,
    "የልጅ": 2503,
    "የልጆቹ": 2504,
    "የልጆቹንም": 2505,
    "የሚያደርጉ": 2506,
    "የማምለኪያ": 2507,
    "የማይሞት": 2508,
    "የምድሩን": 2509,
    "የሮቤልም": 2510,
    "የሴት": 2511,
    "የበደል": 2512,
    "የበፍታ": 2513,
    "የባሪያህን": 2514,
    "የተለየ": 2515,
    "የተመረጡ": 2516,
    "የተመሰገነ": 2517,
    "የኃጢአት": 2518,
    "የአምላክ": 2519,
    "የእንጀራ": 2520,
    "የከተማውም": 2521,
    "የከተማይቱ": 2522,
    "የከነዓንን": 2523,
    "የወንድሙን": 2524,
    "የዚያንም": 2525,
    "የዳን": 2526,
    "የገለዓድ": 2527,
    "የጦር": 2528,
    "የፍልስጥኤማውያን": 2529,
    "ያለች": 2530,
    "ያለችው": 2531,
    "ያለችውን": 2532,
    "ያይ": 2533,
    "ያደረገ": 2534,
    "ይል": 2535,
    "ይመለሱ": 2536,
    "ይመጣል።": 2537,
    "ይሠሩ": 2538,
    "ይቆም": 2539,
    "ይወስዳል": 2540,
    "ይውጣ": 2541,
    "ይደረግ": 2542,
    "ይጠብቅ": 2543,
    "ደህና": 2544,
    "ዱር": 2545,
    "ድረስ፥": 2546,
    "ድርብ": 2547,
    "ድንኳኑም": 2548,
    "ገዳይ": 2549,
    "ጋድ": 2550,
    "ግብፃውያን": 2551,
    "ጕልማሳ": 2552,
    "ጥቂቶች": 2553,
    "ጥበብን": 2554,
    "ጦሩን": 2555,
    "ጭን": 2556,
    "ጽዋው": 2557,
    "ፈሳሾች": 2558,
    "ፊትህ": 2559,
    "ፋሲካን": 2560,
    "ፍጥረት": 2561,
    "ሂዱ፥": 2562,
    "ሂድ፥": 2563,
    "ሂጂ": 2564,
    "ሄደች": 2565,
    "ሄዶም": 2566,
    "ሆንሁ።": 2567,
    "ሆድ": 2568,
    "ለሁሉ": 2569,
    "ለልጄ": 2570,
    "ለመዋጋት": 2571,
    "ለብቻው": 2572,
    "ለነበሩ": 2573,
    "ለነገ": 2574,
    "ለአባቱም": 2575,
    "ለአንድ": 2576,
    "ሊሰልሉ": 2577,
    "ሌላውንም": 2578,
    "ሌዊ": 2579,
    "ልሂድ": 2580,
    "ልባቸውን": 2581,
    "ልቤም": 2582,
    "ልጃቸው": 2583,
    "ልጅ።": 2584,
    "ሕዝቤ": 2585,
    "መሆኑን": 2586,
    "መለሰ።": 2587,
    "መሠዊያውንም": 2588,
    "መሶብ": 2589,
    "መቱ።": 2590,
    "መቶም": 2591,
    "መናገር": 2592,
    "መንገድህን": 2593,
    "መክደኛ": 2594,
    "መጐናጸፊያ": 2595,
    "መጣህ": 2596,
    "ሚካ": 2597,
    "ማነው": 2598,
    "ማንንም": 2599,
    "ማዕዘን": 2600,
    "ምሕረትህን": 2601,
    "ምስክርህን": 2602,
    "ምናምንቴ": 2603,
    "ምንጮች": 2604,
    "ምግብ": 2605,
    "ሥራ፤": 2606,
    "ሥጋቸውም": 2607,
    "ሥጋውንና": 2608,
    "ርኩሶች": 2609,
    "ሮጠ": 2610,
    "ሰላምን": 2611,
    "ሰማሁ።": 2612,
    "ሰብስቦ": 2613,
    "ሰዎቹንም": 2614,
    "ሰይፉን": 2615,
    "ሰገዱ።": 2616,
    "ሰጠህ": 2617,
    "ሰጣት።": 2618,
    "ሴይር": 2619,
    "ስላደረገው": 2620,
    "ስሜን": 2621,
    "ስድብ": 2622,
    "ሸሸ።": 2623,
    "ቀርቦ": 2624,
    "ቀበሩት።": 2625,
    "ቀኑን": 2626,
    "ቀኝም": 2627,
    "ቅረቡ": 2628,
    "ቅንነት": 2629,
    "ቆንጆ": 2630,
    "በለዓም": 2631,
    "በመቅደስ": 2632,
    "በመንገዱ": 2633,
    "በሙሉ": 2634,
    "በሚመጣው": 2635,
    "በሚሰጥህ": 2636,
    "በማኅበሩ": 2637,
    "በማኅፀንሽ": 2638,
    "በምድርህ": 2639,
    "በሠራዊቱም": 2640,
    "በራሱም": 2641,
    "በርኔ": 2642,
    "በሰማያት": 2643,
    "በሰንበት": 2644,
    "በሰውና": 2645,
    "በሰይፍም": 2646,
    "በስድስተኛው": 2647,
    "በቀረበ": 2648,
    "በቀንም": 2649,
    "በቅንነት": 2650,
    "በቅዱስ": 2651,
    "በባሪያዎቹ": 2652,
    "በባሳን": 2653,
    "በቤቴ": 2654,
    "በቤትህ": 2655,
    "በተነሣ": 2656,
    "በኃይሉ": 2657,
    "በኃይልህ": 2658,
    "በኋላ።": 2659,
    "በአምላካችሁ": 2660,
    "በአራቱ": 2661,
    "በአሮንና": 2662,
    "በአሳ": 2663,
    "በአባቱም": 2664,
    "በአፋቸው": 2665,
    "በአፌ": 2666,
    "በኤዶም": 2667,
    "በእኔም": 2668,
    "በእኛና": 2669,
    "በእጁም": 2670,
    "በካህኑ": 2671,
    "በወንዙ": 2672,
    "በወይን": 2673,
    "በውስጡ": 2674,
    "በዘመኑ": 2675,
    "በዘይትም": 2676,
    "በየጊዜው": 2677,
    "በደለኛ": 2678,
    "በገዛ": 2679,
    "በጣቱ": 2680,
    "በጥዋት": 2681,
    "በጨለማ": 2682,
    "በፍጹምም": 2683,
    "ቢሠራ": 2684,
    "ቢወድድ": 2685,
    "ባለች": 2686,
    "ባልዋም": 2687,
    "ብለን": 2688,
    "ብሉ።": 2689,
    "ብልሃት": 2690,
    "ብልህ": 2691,
    "ብሎአልና": 2692,
    "ብትል": 2693,
    "ብንያምን": 2694,
    "ብዙዎች": 2695,
    "ቦዔዝ": 2696,
    "ተመለከተ": 2697,
    "ተመልሰህ": 2698,
    "ተራራውም": 2699,
    "ተቀመጠች።": 2700,
    "ተቀመጠ፤": 2701,
    "ተነሣና": 2702,
    "ተናገርህ": 2703,
    "ተከለ": 2704,
    "ተዋጉ": 2705,
    "ተጠራ።": 2706,
    "ታቀርባለህ።": 2707,
    "ታኖረዋለህ።": 2708,
    "ታውቃለህ።": 2709,
    "ታያለህ": 2710,
    "ትበላለህ።": 2711,
    "ትቶ": 2712,
    "ትውልድም": 2713,
    "ቸርነትህ": 2714,
    "ኃጢአታቸውን": 2715,
    "ኃጢአታችንን": 2716,
    "ኃጢአትም": 2717,
    "ነህና።": 2718,
    "ነበሩት።": 2719,
    "ነውርም": 2720,
    "ነገራቸው።": 2721,
    "ነፍሳችን": 2722,
    "ነፍስህም": 2723,
    "ኑኃሚንም": 2724,
    "ናታን": 2725,
    "ንፍታሌም": 2726,
    "አለህ": 2727,
    "አለቀሱ።": 2728,
    "አለን።": 2729,
    "አላወቀም።": 2730,
    "አልፎ": 2731,
    "አመጣ።": 2732,
    "አማሌቅ": 2733,
    "አማች": 2734,
    "አሥሩን": 2735,
    "አሮንን።": 2736,
    "አቅራቢያ": 2737,
    "አቅርቡ።": 2738,
    "አቆመ።": 2739,
    "አበኔርን": 2740,
    "አባትዋ": 2741,
    "አባቶችህ": 2742,
    "አቤሜሌክ": 2743,
    "አቤቱ፥": 2744,
    "አንሥተው": 2745,
    "አኖረው።": 2746,
    "አኖራቸው።": 2747,
    "አዜብ": 2748,
    "አየች": 2749,
    "አዩ።": 2750,
    "አያለሁ": 2751,
    "አይሆንም": 2752,
    "አይብላ።": 2753,
    "አደረጋቸው።": 2754,
    "አደረ።": 2755,
    "አደራ": 2756,
    "አደርግ": 2757,
    "አዳናቸው።": 2758,
    "አድርገኝ።": 2759,
    "አድን": 2760,
    "አፈር": 2761,
    "ኢዮሣፍጥ": 2762,
    "ኢዮርብዓም": 2763,
    "ኢዮቤልዩ": 2764,
    "ኤዊያውያንም": 2765,
    "እህልን": 2766,
    "እምላለሁ": 2767,
    "እሰጣችኋለሁ": 2768,
    "እሰጥሃለሁ።": 2769,
    "እስትንፋስ": 2770,
    "እነዚያን": 2771,
    "እንሄዳለን": 2772,
    "እንሄዳለን።": 2773,
    "እንዳልሆነ": 2774,
    "እንዳይሞቱ": 2775,
    "እንዳይሞት": 2776,
    "እንጀራና": 2777,
    "እኵሌታ": 2778,
    "እያለ": 2779,
    "እግሩንም": 2780,
    "ከመካከልህ": 2781,
    "ከምናሴ": 2782,
    "ከሠላሳ": 2783,
    "ከሰውም": 2784,
    "ከተቀደሰው": 2785,
    "ከነዓናውያንን": 2786,
    "ከነዓንም": 2787,
    "ከእነዚህም": 2788,
    "ከከተማይቱም": 2789,
    "ከወንዙ": 2790,
    "ከዋክብት": 2791,
    "ከዮርዳኖስ": 2792,
    "ከደሙ": 2793,
    "ከፍታ": 2794,
    "ክርስቶስን": 2795,
    "ወርዶ": 2796,
    "ወንድምህም": 2797,
    "ወይንም": 2798,
    "ወዳለበት": 2799,
    "ወጣች።": 2800,
    "ውብ": 2801,
    "ውጣ።": 2802,
    "ዓመፀኞች": 2803,
    "ዔሳውን": 2804,
    "ዕቃውም": 2805,
    "ዘሩም": 2806,
    "ዘርህ": 2807,
    "ዘወር": 2808,
    "ዛሬው": 2809,
    "ዛብሎን": 2810,
    "ዞረ": 2811,
    "የሌለው": 2812,
    "የልመናዬን": 2813,
    "የመላእክት": 2814,
    "የሚሆኑ": 2815,
    "የሚበልጥ": 2816,
    "የሚያህሉ": 2817,
    "የሚያህል": 2818,
    "የምታደርገው": 2819,
    "የሠራውን": 2820,
    "የራጉኤል": 2821,
    "የሰሎሞንን": 2822,
    "የሰማይም": 2823,
    "የሳኦልን": 2824,
    "የስምዖን": 2825,
    "የቀንደ": 2826,
    "የቅዱሳን": 2827,
    "የቤቱ": 2828,
    "የቤቱን": 2829,
    "የብርና": 2830,
    "የተቀደሰውን": 2831,
