{
    "<unk>": 0,
    "<pad>": 1,
    "<sos>": 2,
    "<eos>": 3,
    "ውስተ": 4,
    "እግዚአብሔር": 5,
    "ከመ": 6,
    "።": 7,
    "እስመ": 8,
    "ውእቱ": 9,
    "እምነ": 10,
    "ኀበ": 11,
    "ወይቤሎ": 12,
    "እስራኤል": 13,
    "እለ": 14,
    "ኵሉ": 15,
    "እንተ": 16,
    "ለእግዚአብሔር": 17,
    "ምድር": 18,
    "እስከ": 19,
    "ላዕለ": 20,
    "ኵሎ": 21,
    "ወልደ": 22,
    "ደቂቀ": 23,
    "ምስለ": 24,
    "ሙሴ": 25,
    "እንዘ": 26,
    "ቅድመ": 27,
    "በከመ": 28,
    "ግብጽ": 29,
    "አነ": 30,
    "ሕዝብ": 31,
    "እግዚኦ": 32,
    "ዝንቱ": 33,
    "ይእቲ": 34,
    "ብእሲ": 35,
    "ሎቱ": 36,
    "ወይቤሎሙ": 37,
    "ለደቂቀ": 38,
    "ወኵሉ": 39,
    "ዳዊት": 40,
    "ቤተ": 41,
    "በእንተ": 42,
    "እምውስተ": 43,
    "ወይቤ": 44,
    "አንተ": 45,
    "ወሶበ": 46,
    "ዲበ": 47,
    "ናሁ": 48,
    "ለከ": 49,
    "ምድረ": 50,
    "ለሙሴ": 51,
    "ወኮነ": 52,
    "አሐዱ": 53,
    "ዕለት": 54,
    "ንጉሥ": 55,
    "ሶበ": 56,
    "ሊተ": 57,
    "አመ": 58,
    "እግዚአብሔር።": 59,
    "በውስተ": 60,
    "ያዕቆብ": 61,
    "ቃለ": 62,
    "እሙንቱ": 63,
    "ንጉሠ": 64,
    "ወኵሎ": 65,
    "፤": 66,
    "ካህን": 67,
    "ፈርዖን": 68,
    "በኵሉ": 69,
    "ለውእቱ": 70,
    "ወእምዝ": 71,
    "ሰብአ": 72,
    "እስራኤል።": 73,
    "ከመዝ": 74,
    "ዮሴፍ": 75,
    "ምእት": 76,
    "ወይቤልዎ": 77,
    "?": 78,
    "ለነ": 79,
    "ሳኦል": 80,
    "ከማሁ": 81,
    "ለእመ": 82,
    "እንከ": 83,
    "ዮም": 84,
    "ወአልቦ": 85,
    "ውእቱ።": 86,
    "ወይእዜኒ": 87,
    "ህየ": 88,
    "ለኵሉ": 89,
    "ኵሎሙ": 90,
    "ደብተራ": 91,
    "ሎሙ": 92,
    "ማእከለ": 93,
    "ምስሌሁ": 94,
    "አልቦ": 95,
    "ለእለ": 96,
    "ወሖረ": 97,
    "አብርሃም": 98,
    "ወናሁ": 99,
    "እዴሁ": 100,
    "ዓመተ": 101,
    "ለይእቲ": 102,
    "አምላክከ": 103,
    "አው": 104,
    "ዘእንበለ": 105,
    "ምድር።": 106,
    "ሰብእ": 107,
    "ለክሙ": 108,
    "አምላከ": 109,
    "ሀገር": 110,
    "ቅዱስ": 111,
    "ለእግዚአብሔር።": 112,
    "ዘንተ": 113,
    "ጥቀ": 114,
    "ወከመ": 115,
    "ማይ": 116,
    "በኀበ": 117,
    "አሮን": 118,
    "እግዚእ": 119,
    "ወለእመ": 120,
    "ለእስራኤል": 121,
    "ለዓለም": 122,
    "እምድኅረ": 123,
    "ወውስተ": 124,
    "ብእሲተ": 125,
    "አቡሁ": 126,
    "ይሁዳ": 127,
    "ሰማይ": 128,
    "ለዳዊት": 129,
    "ወነሥአ": 130,
    "እምቅድመ": 131,
    "መኑ": 132,
    "አሕዛብ": 133,
    "ዘውስተ": 134,
    "ይቤ": 135,
    "ገዳም": 136,
    "ባሕር": 137,
    "መሥዋዕተ": 138,
    "ዕደው": 139,
    "ክልኤቱ": 140,
    "ዛቲ": 141,
    "መዋዕል": 142,
    "በህየ": 143,
    "ወእመሰ": 144,
    "ለፈርዖን": 145,
    "ብእሲት": 146,
    "እሉ": 147,
    "እምኀበ": 148,
    "ላዕሌሁ": 149,
    "በቅድመ": 150,
    "ወእምነ": 151,
    "ለዝንቱ": 152,
    "እምኔሁ": 153,
    "ኮነ": 154,
    "ዕለተ": 155,
    "ለሕዝብ": 156,
    "መዋዕለ": 157,
    "ወገብረ": 158,
    "ነገደ": 159,
    "ይነብሩ": 160,
    "አንትሙ": 161,
    "ወደቂቀ": 162,
    "ደብረ": 163,
    "መካን": 164,
    "ማየ": 165,
    "ምንተ": 166,
    "እመ": 167,
    "ብእሴ": 168,
    "ኢያሱ": 169,
    "ይኩን": 170,
    "ገብረ": 171,
    "ሞተ": 172,
    "በበ": 173,
    "ወይቤላ": 174,
    "ወለኵሉ": 175,
    "መንገለ": 176,
    "ወይቤሉ": 177,
    "ዐቢይ": 178,
    "ዔሳው": 179,
    "ለያዕቆብ": 180,
    "አባግዕ": 181,
    "ወተንሥአ": 182,
    "ዓመት": 183,
    "ሠናይ": 184,
    "እግዚእየ": 185,
    "ከናአን": 186,
    "ሕዝበ": 187,
    "ቦቱ": 188,
    "ኀቤየ": 189,
    "እልፍ": 190,
    "እንስሳ": 191,
    "ዘከመ": 192,
    "ምሥዋዕ": 193,
    "ኀቤከ": 194,
    "ዘገብረ": 195,
    "ለምንት": 196,
    "ይስሐቅ": 197,
    "ስሞ": 198,
    "ግብረ": 199,
    "ወትቤሎ": 200,
    "ወእመኒ": 201,
    "ለአብርሃም": 202,
    "ላዕሌየ": 203,
    "እፎ": 204,
    "ወሞተ": 205,
    "ምስሌከ": 206,
    "አምላክነ": 207,
    "እዴከ": 208,
    "ወውእቱ": 209,
    "ገጸ": 210,
    "መልአከ": 211,
    "ወለተ": 212,
    "ወላዕለ": 213,
    "ኦ": 214,
    "መጽአ": 215,
    "ቤቱ": 216,
    "እክለ": 217,
    "ደብር": 218,
    "አሚረ": 219,
    "ብሔረ": 220,
    "ለአሮን": 221,
    "ሳሙኤል": 222,
    "በይእቲ": 223,
    "ኆኅተ": 224,
    "አኮ": 225,
    "ወማእከለ": 226,
    "በምድረ": 227,
    "በዘ": 228,
    "ነፍስ": 229,
    "እኁሁ": 230,
    "ወሖሩ": 231,
    "ለዮሴፍ": 232,
    "ወመጽአ": 233,
    "ዓዲ": 234,
    "ላቲ": 235,
    "ቤት": 236,
    "አምላክ": 237,
    "ነገር": 238,
    "እሳት": 239,
    "ወነበረ": 240,
    "ወከመዝ": 241,
    "ለንጉሥ": 242,
    "አላ": 243,
    "እምኵሉ": 244,
    "እንበለ": 245,
    "ወቦአ": 246,
    "ወዲበ": 247,
    "ውስቴታ": 248,
    "ዮርዳንስ": 249,
    "ኀቤሁ": 250,
    "ዓለም": 251,
    "ይብል": 252,
    "ነገረ": 253,
    "ግብጽ።": 254,
    "ሕያው": 255,
    "እጓለ": 256,
    "ወክልኤቱ": 257,
    "ንሕነ": 258,
    "ወትቤ": 259,
    "ዐቢየ": 260,
    "ገብርከ": 261,
    "ደቂቁ": 262,
    "ቅድስት።": 263,
    "ሀሎ": 264,
    "ምዕት": 265,
    "ሰአሊ": 266,
    "ብእሲቱ": 267,
    "ወበእንተ": 268,
    "ወዝንቱ": 269,
    "ፍኖተ": 270,
    "አምላኪየ": 271,
    "ወልዱ": 272,
    "ወአመ": 273,
    "ምንት": 274,
    "ሠለስቱ": 275,
    "ትዕይንት": 276,
    "ንዋየ": 277,
    "አምላክክሙ": 278,
    "ሀገረ": 279,
    "ብሔር": 280,
    "አፍአ": 281,
    "ለሳኦል": 282,
    "ቅድሜሁ": 283,
    "በጽባሕ": 284,
    "ክልኤ": 285,
    "ወርኅ": 286,
    "ፍኖት": 287,
    "ወሐይወ": 288,
    "ሀለዉ": 289,
    "ለምድር": 290,
    "ለኵሎሙ": 291,
    "ላባ": 292,
    "ሥጋ": 293,
    "ወልድየ": 294,
    "ወባሕቱ": 295,
    "ዘመርጡል": 296,
    "ጊዜ": 297,
    "ምስሌየ": 298,
    "ባቲ": 299,
    "ኣሓዱ": 300,
    "ወገብሩ": 301,
    "ህየንተ": 302,
    "ትገብር": 303,
    "ኢዮአብ": 304,
    "እኩየ": 305,
    "ወወፅአ": 306,
    "ላዕሌሆሙ": 307,
    "ማርያም": 308,
    "ሰላም": 309,
    "ሰሎሞን": 310,
    "በግዕ": 311,
    "አዘዞ": 312,
    "ደወሎሙ": 313,
    "ርእየ": 314,
    "አሐደ": 315,
    "አቡከ": 316,
    "ዘሀሎ": 317,
    "ሕፃን": 318,
    "አይቴ": 319,
    "እምህየ": 320,
    "ወመጽኡ": 321,
    "ወኀደሩ": 322,
    "ወእስከ": 323,
    "ሌሊተ": 324,
    "ኢሎፍሊ": 325,
    "ወለዶ": 326,
    "ዓም": 327,
    "ርኩስ": 328,
    "ቃል": 329,
    "ቅድሜከ": 330,
    "ብዙኅ": 331,
    "አቡየ": 332,
    "እምኔሆሙ": 333,
    "ውሉደ": 334,
    "ሌሊት": 335,
    "ይእተ": 336,
    "ደቀ": 337,
    "ሰቡዐ": 338,
    "ንጹሐ": 339,
    "አልባሲሁ": 340,
    "እምድረ": 341,
    "ወአነ": 342,
    "ወእመ": 343,
    "ዕፅ": 344,
    "ምስሌነ": 345,
    "አብራም": 346,
    "ደም": 347,
    "ገጹ": 348,
    "ላዕሌከ": 349,
    "ባሕቱ": 350,
    "አንቲ": 351,
    "እደ": 352,
    "ወአሮን": 353,
    "ወወለደት": 354,
    "ዘመንገለ": 355,
    "ይቤሎ": 356,
    "ወርቅ": 357,
    "ወርእየ": 358,
    "ዘእምነ": 359,
    "ዮናታን": 360,
    "ለዛቲ": 361,
    "ታቦተ": 362,
    "እመሕያው": 363,
    "ወትገብር": 364,
    "ሕጉ": 365,
    "ምስሌክሙ": 366,
    "ብዙኀ": 367,
    "እልክቱ": 368,
    "ወግዕዙ": 369,
    "ወፈነወ": 370,
    "ይእዜ": 371,
    "ለዓለም።": 372,
    "ስመ": 373,
    "ታቦት": 374,
    "ነፍስየ": 375,
    "አልህምት": 376,
    "አሐቲ": 377,
    "ኢየሱስ": 378,
    "ወበከመ": 379,
    "ወበጽሐ": 380,
    "ወይከውን": 381,
    "ሕይወት": 382,
    "ምስሌሆሙ": 383,
    "ኀጢአት": 384,
    "አህጉረ": 385,
    "ኤፍሬም": 386,
    "ወአንሰ": 387,
    "ወእሉ": 388,
    "ወዐርገ": 389,
    "ዐዘቅት": 390,
    "ዝየ": 391,
    "ፈድፋደ": 392,
    "ሀለወ": 393,
    "ሕብር": 394,
    "ኅብስተ": 395,
    "አኀዊሁ": 396,
    "ወልድ": 397,
    "ወሐምስቱ": 398,
    "ወይኩን": 399,
    "ዕለት።": 400,
    "ለይኩን": 401,
    "ልቡ": 402,
    "ሐቅል": 403,
    "ሞገሰ": 404,
    "ወቦኡ": 405,
    "ዕደወ": 406,
    "ድንግል": 407,
    "ለነፍስየ": 408,
    "መላእክተ": 409,
    "መስፍን": 410,
    "ርእሱ": 411,
    "ተንሥእ": 412,
    "ወነሥኡ": 413,
    "ወእምድኅረ": 414,
    "ዐመፃ": 415,
    "ላህመ": 416,
    "መንፈስ": 417,
    "ሠላሳ": 418,
    "እዴየ": 419,
    "ዘለዓለም": 420,
    "ዝክቱ": 421,
    "ርእሰ": 422,
    "በእግዚአብሔር": 423,
    "አርዌ": 424,
    "እስራ": 425,
    "እግዚኦ።": 426,
    "ወለአሮን": 427,
    "ወሰምዐ": 428,
    "ወበጽሑ": 429,
    "ደመ": 430,
    "ደመና": 431,
    "መንፈሰ": 432,
    "ራሔል": 433,
    "ስሙ": 434,
    "በዕለተ": 435,
    "አሐተ": 436,
    "አኮኑ": 437,
    "እመኒ": 438,
    "ወርቀ": 439,
    "መሥዋዕት": 440,
    "ንጹሕ": 441,
    "አርባዕቱ": 442,
    "እኩይ": 443,
    "ወኵሎሙ": 444,
    "ሕዝብከ": 445,
    "መዋዕሊሁ": 446,
    "አማልክተ": 447,
    "አቡሆሙ": 448,
    "ወበኵሉ": 449,
    "ውእተ": 450,
    "ይነብር": 451,
    "ፍጡነ": 452,
    "ለአብራም": 453,
    "ላህም": 454,
    "ሑር": 455,
    "ባሕቲቱ": 456,
    "አስማቲሆሙ": 457,
    "አበዊሆሙ": 458,
    "አብ": 459,
    "እኪተ": 460,
    "ካህናት": 461,
    "ወምስለ": 462,
    "ወገብአ": 463,
    "ወፅአ": 464,
    "ዐጸደ": 465,
    "የሐውር": 466,
    "ጋድ": 467,
    "ለደብተራ": 468,
    "ሕገ": 469,
    "መላእክት": 470,
    "ሞአብ": 471,
    "ሰባዕቱ": 472,
    "በበይነ": 473,
    "ባሕረ": 474,
    "አባግዐ": 475,
    "እደዊሁ": 476,
    "ህየ።": 477,
    "ለእስራኤል።": 478,
    "ለዘ": 479,
    "ሠናየ": 480,
    "ኅቡረ": 481,
    "አድባር": 482,
    "እክል": 483,
    "ወሰመዮ": 484,
    "ወነበሩ": 485,
    "ወዐርጉ": 486,
    "ዐዘቅተ": 487,
    "ይመጽእ": 488,
    "ሑሩ": 489,
    "ሕግ": 490,
    "ምንትኑ": 491,
    "ሰምዐ": 492,
    "በግዐ": 493,
    "አርብዓ": 494,
    "አንስት": 495,
    "እኪት": 496,
    "ወመኑ": 497,
    "ወወሀቦ": 498,
    "ወወሀቦሙ": 499,
    "ወወለደ": 500,
    "ወይቤልዎሙ": 501,
    "ወግበር": 502,
    "ዘወርቅ": 503,
    "ይገብር": 504,
    "ጽድቅ": 505,
    "ላዕሌነ": 506,
    "መልዕልተ": 507,
    "ምእተ": 508,
    "ምእት።": 509,
    "ቃልየ": 510,
    "ብርሃን": 511,
    "አምላክነ።": 512,
    "አንሰ": 513,
    "አጣሊ": 514,
    "እሙ": 515,
    "እደዊሆሙ": 516,
    "ክልኤተ": 517,
    "ወሰገደ": 518,
    "ወበሎሙ": 519,
    "ወወረደ": 520,
    "ወጸውዖ": 521,
    "ዕፀ": 522,
    "ዘበእንተ": 523,
    "ለግብጽ": 524,
    "ልያ": 525,
    "ምሥዋዐ": 526,
    "ሰማያት": 527,
    "ስብሐት": 528,
    "ንሥኡ": 529,
    "ኢኮነ": 530,
    "እብን": 531,
    "ወለአከ": 532,
    "ወለእመሰ": 533,
    "ወቆመ": 534,
    "ወእግዚአብሔር": 535,
    "ላዕሌሃ": 536,
    "ሕዝብየ": 537,
    "መሐላ": 538,
    "ማዕዶተ": 539,
    "ምስሌሁ።": 540,
    "ምናሴ": 541,
    "በእሳት": 542,
    "ቦኑ": 543,
    "ነቢይ": 544,
    "ኤልያስ": 545,
    "ክልኤሆሙ": 546,
    "ወለእመቦ": 547,
    "ወይን": 548,
    "ዓለም።": 549,
    "ዘእግዚአብሔር": 550,
    "ፀሐይ": 551,
    "ለይስሐቅ": 552,
    "ልዑል": 553,
    "ሎቱ።": 554,
    "ሕዝብ።": 555,
    "በጽሐ": 556,
    "አሐውር": 557,
    "አምላክከ።": 558,
    "ከተማ": 559,
    "ወኀበ": 560,
    "ወአምጽኡ": 561,
    "ወእንዘ": 562,
    "ወፀንሰት": 563,
    "ዐሠርቱ": 564,
    "ዘዘ": 565,
    "ዮም።": 566,
    "ዳእሙ": 567,
    "ግበር": 568,
    "ለሙሴ።": 569,
    "ለአቡሁ": 570,
    "ልብየ": 571,
    "ሕዝቡ": 572,
    "ሮቤል": 573,
    "ሰርክ": 574,
    "በእመት": 575,
    "በዛቲ": 576,
    "ትውልድ": 577,
    "ኀይለ": 578,
    "ንጉሥ።": 579,
    "አህጉር": 580,
    "አቡነ": 581,
    "አብያተ": 582,
    "እምኔየ": 583,
    "እምከመ": 584,
    "ወአንተ": 585,
    "ወወደየ": 586,
    "ወይቤለኒ": 587,
    "ዘመርጡል።": 588,
    "ይቀውም": 589,
    "ደወለ": 590,
    "ዳን": 591,
    "ለአሐዱ": 592,
    "ለኢሎፍሊ": 593,
    "ምሕረተ": 594,
    "ርእዩ": 595,
    "ቃሎ": 596,
    "ቅዱሳን": 597,
    "እምኔክሙ": 598,
    "ወአዋልደ": 599,
    "ወወፅኡ": 600,
    "ዳግመ": 601,
    "ጥቀ።": 602,
    "ለቤተ": 603,
    "ለከ።": 604,
    "ለገብርከ": 605,
    "ላዕሌክሙ": 606,
    "መጽኡ": 607,
    "ኀይሎሙ": 608,
    "አምላክክሙ።": 609,
    "አዳም": 610,
    "ክርስቶስ": 611,
    "ወአኮ": 612,
    "ወእለ": 613,
    "ዘአልቦ": 614,
    "ገበርከ": 615,
    "ገብሩ": 616,
    "ፈለገ": 617,
    "ለሰብአ": 618,
    "ለኪ": 619,
    "ልቦሙ": 620,
    "ሞት": 621,
    "ሰርክ።": 622,
    "ስማ": 623,
    "በቅድሜከ": 624,
    "ታሕተ": 625,
    "ኀቤሆሙ": 626,
    "አዋልደ": 627,
    "አግብርቲከ": 628,
    "ኢየሩሳሌም": 629,
    "ኵልክሙ": 630,
    "ወአሐዱ": 631,
    "ዘሀለወ": 632,
    "ዮጊ": 633,
    "ለአሕዛብ": 634,
    "ምድሮሙ": 635,
    "ሠናይት": 636,
    "ሳራ": 637,
    "ኖኅ": 638,
    "እኁከ": 639,
    "እወ": 640,
    "እዴሆሙ": 641,
    "ወለምንት": 642,
    "ወቤተ": 643,
    "ወኀደረ": 644,
    "ወአምጽአ": 645,
    "ወአንተሰ": 646,
    "ዘውእቱ": 647,
    "ገላአድ": 648,
    "ጽባሕ": 649,
    "ለሌዋውያን": 650,
    "ለኖኅ": 651,
    "ለዔሳው": 652,
    "ማእከሎሙ": 653,
    "ሞቅሕ": 654,
    "ሥጋሁ": 655,
    "ስምዐኒ": 656,
    "በኵረ": 657,
    "ቤቴል": 658,
    "ብሩር": 659,
    "ብንያሚ": 660,
    "ቦሙ": 661,
    "ኃጥኣን": 662,
    "ኍለቊሆሙ": 663,
    "ነገሥተ": 664,
    "ነፍሰ": 665,
    "አሕዛበ": 666,
    "አምላኩ": 667,
    "አሞሬዎን": 668,
    "አቤሜሌክ": 669,
    "እመሕያው።": 670,
    "ወለደቂቁ": 671,
    "ወለደት": 672,
    "ወተንሥኡ": 673,
    "ዕሥራ": 674,
    "ይከውን": 675,
    "ይግበር": 676,
    "ጽድቀ": 677,
    "ረከብኩ": 678,
    "ስንዳሌ": 679,
    "በማእከለ": 680,
    "በቃለ": 681,
    "በቅብእ": 682,
    "ቦኡ": 683,
    "ትእዛዞ": 684,
    "ንሣእ": 685,
    "አዕይንቲሁ": 686,
    "እማንቱ": 687,
    "እምኔከ": 688,
    "እምእደ": 689,
    "ወእምከመ": 690,
    "ወደቂቁ": 691,
    "ውስቴቱ": 692,
    "ዐሞን": 693,
    "ዘሥጋ": 694,
    "ዘቦ": 695,
    "ዘአነ": 696,
    "ዘኮነ": 697,
    "ዘይትሐወስ": 698,
    "ደሙ": 699,
    "ፍሬ": 700,
    "ፍና": 701,
    "ለምጽ": 702,
    "ሖረ": 703,
    "ምሥዋዕ።": 704,
    "በስመ": 705,
    "በጽድቅ": 706,
    "ተባዕት": 707,
    "አማልክት": 708,
    "አሠርቱ": 709,
    "አቡሃ": 710,
    "እምገጸ": 711,
    "እግዚኡ": 712,
    "ወላዕሉ": 713,
    "ዐሠርተ": 714,
    "ዓመተ።": 715,
    "ይኩንክሙ": 716,
    "ለለ": 717,
    "ሊተ።": 718,
    "ሖሩ": 719,
    "ምሕረቱ።": 720,
    "ርብቃ": 721,
    "በማይ": 722,
    "በደብረ": 723,
    "አሜሃ": 724,
    "አፍላግ": 725,
    "ካልአ": 726,
    "ወአውሥአ": 727,
    "ወጸውዖሙ": 728,
    "ዐይን": 729,
    "ዘቦቱ": 730,
    "ዘኢኮነ": 731,
    "ደቂቅ": 732,
    "ፈለግ": 733,
    "ሀለወት": 734,
    "ሊቀ": 735,
    "ሐቅለ": 736,
    "መድኀኒት": 737,
    "መጽሐፈ": 738,
    "ርእሶ": 739,
    "ስሳ": 740,
    "ቅዱሰ": 741,
    "ቅድሜሆሙ": 742,
    "በለዓም": 743,
    "ቤትከ": 744,
    "አምጽኡ": 745,
    "እኁየ": 746,
    "ካዕበ": 747,
    "ወለእለ": 748,
    "ወልድከ": 749,
    "ወበእንተዝ": 750,
    "ወትነሥእ": 751,
    "ወንሣእ": 752,
    "ዘርአ": 753,
    "የሐውሩ": 754,
    "ይእቲ።": 755,
    "ለእሉ": 756,
    "ለእጓለ": 757,
    "ለክሙ።": 758,
    "ሠለስተ": 759,
    "ሰማየ": 760,
    "ሶዶም": 761,
    "በዲበ": 762,
    "ተዓይን": 763,
    "ትዕይንት።": 764,
    "ኀይሉ": 765,
    "ነገሥት": 766,
    "አማን": 767,
    "ኪያሁ": 768,
    "ወሞተ።": 769,
    "ወቀተሎሙ": 770,
    "ወትቤላ": 771,
    "ወነሥኦ": 772,
    "ወነገሮሙ": 773,
    "ወነግሠ": 774,
    "ወአርባዕቱ": 775,
    "ወያስተሰሪ": 776,
    "ዘይገብር": 777,
    "ይብሉ": 778,
    "ገጽከ": 779,
    "ለነገደ": 780,
    "ለንጉሠ": 781,
    "ለእግዚእየ": 782,
    "መልአክ": 783,
    "ማእከሌየ": 784,
    "ምድያም": 785,
    "ሰብዐተ": 786,
    "ሰንበት": 787,
    "በብሔረ": 788,
    "በዓለ": 789,
    "ባዕድ": 790,
    "ኀቤሃ": 791,
    "ኀጢአተ": 792,
    "ነግሠ": 793,
    "ኵላ": 794,
    "ወለእመኒ": 795,
    "ወአበየ": 796,
    "ደሞ": 797,
    "ጌድዮን": 798,
    "ሀገር።": 799,
    "ለኢያሱ": 800,
    "ላዕሌየ።": 801,
    "ሌዊ": 802,
    "ልብ": 803,
    "መዐተ": 804,
    "ቀዲሙ": 805,
    "ቅብእ": 806,
    "ቅድሜየ": 807,
    "በገዳም": 808,
    "ቦአ": 809,
    "ተባዕተ": 810,
    "ተከዚ": 811,
    "ትኩኖ": 812,
    "ትዕይንተ": 813,
    "ትዕይንቶሙ": 814,
    "ንግሮሙ": 815,
    "አበሴሎም": 816,
    "አነኒ": 817,
    "አዜብ": 818,
    "እሙንቱ።": 819,
    "እምኔነ": 820,
    "ኪያከ": 821,
    "ኬብሮን": 822,
    "ወሀሎ": 823,
    "ወላዲተ": 824,
    "ወነበቦ": 825,
    "ወዜነውዎ": 826,
    "ወፅኡ": 827,
    "ዘኀበ": 828,
    "ዚአከ": 829,
    "ገቢረ": 830,
    "ገጾሙ": 831,
    "ጸዐዳ": 832,
    "ለሰሎሞን": 833,
    "ለታቦተ": 834,
    "ለእልክቱ": 835,
    "ለውሉደ": 836,
    "ለዝ": 837,
    "ልቦ": 838,
    "ርስተ": 839,
    "ስምዐ": 840,
    "ቀትል": 841,
    "በእንተዝ": 842,
    "በዝንቱ": 843,
    "ቡሩክ": 844,
    "ተአምረ": 845,
    "ኀይል": 846,
    "ነፍሱ": 847,
    "ንዑ": 848,
    "አበ": 849,
    "አግብርተ": 850,
    "እም": 851,
    "እንከሰ": 852,
    "ካልእ": 853,
    "ኲሉ": 854,
    "ወልዳ": 855,
    "ወመንፈቀ": 856,
    "ወቦ": 857,
    "ወወለዶ": 858,
    "ዘይነብር": 859,
    "ጻድቅ": 860,
    "ለሊከ": 861,
    "ለርብቃ": 862,
    "ለወልዱ": 863,
    "ሕዘቢሆሙ": 864,
    "መዋዕል።": 865,
    "ምታ": 866,
    "ረኃብ": 867,
    "ርስቶሙ": 868,
    "ስብሐተ": 869,
    "ሶምሶን": 870,
    "በኵሩ": 871,
    "ተዓይኒሆሙ": 872,
    "ኀፍረተ": 873,
    "እምሰማይ": 874,
    "እምአመ": 875,
    "እብነ": 876,
    "እዴሃ": 877,
    "ወርእዩ": 878,
    "ወቀተልዎሙ": 879,
    "ወቅድመ": 880,
    "ወበበ": 881,
    "ወተጋብኡ": 882,
    "ወአዘዞሙ": 883,
    "ወእመቦ": 884,
    "ወኮኑ": 885,
    "ዘብሩር": 886,
    "ዚአሁ": 887,
    "ዮርዳንስ።": 888,
    "ደቁ": 889,
    "ገዳም።": 890,
    "ጌሠመ": 891,
    "ጻድቃን": 892,
    "ለአምላከ": 893,
    "መሐለ": 894,
    "ምሕረትከ": 895,
    "ሰማይ።": 896,
    "ሰብሕዎ": 897,
    "ሲና": 898,
    "ስምከ": 899,
    "በህየ።": 900,
    "በረከተ": 901,
    "ቤቶ": 902,
    "ተፈሥሒ": 903,
    "ኀጢአቱ": 904,
    "ነሥአ": 905,
    "ነዳይ": 906,
    "ናእተ": 907,
    "አነ።": 908,
    "አንበሳ": 909,
    "አካአብ": 910,
    "ኢትግበሩ": 911,
    "እምትዕይንት": 912,
    "ኪዳንየ": 913,
    "ወለት": 914,
    "ወወድቀ": 915,
    "ወይነሥእ": 916,
    "ዘይንእስ": 917,
    "ይቀውሙ": 918,
    "ገጽየ": 919,
    "ጽልመት": 920,
    "ለላባ": 921,
    "ለኢዮአብ": 922,
    "ሕብረ": 923,
    "መሳፍንተ": 924,
    "ማእሱ": 925,
    "ምስሌከ።": 926,
    "ርኢኩ": 927,
    "ቍርባነ": 928,
    "በፍኖት": 929,
    "ትብል": 930,
    "ነዓ": 931,
    "አንቀጸ": 932,
    "አፉሁ": 933,
    "ኤዶም": 934,
    "እመቦ": 935,
    "እመት": 936,
    "እምኔኪ": 937,
    "እምዘ": 938,
    "እሳተ": 939,
    "እኅቱ": 940,
    "እገብር": 941,
    "ወሖረት": 942,
    "ወረደ": 943,
    "ወሰመየቶ": 944,
    "ወስመ": 945,
    "ወቀተለ": 946,
    "ወቀተሎ": 947,
    "ወትከውን": 948,
    "ወእመሂ": 949,
    "ወእምውስተ": 950,
    "ወከማሁ": 951,
    "ወውእቱሰ": 952,
    "ዐውደ": 953,
    "ዕፀው": 954,
    "ዘወለደት": 955,
    "የዐርጉ": 956,
    "ይጸውሩ": 957,
    "ድኅሬሆሙ": 958,
    "ገጾ": 959,
    "ግብር": 960,
    "ልበ": 961,
    "ልብሰ": 962,
    "መብልዐ": 963,
    "መካነ": 964,
    "ምስሌሃ": 965,
    "ሣልስት": 966,
    "ሶርያ": 967,
    "ቈላተ": 968,
    "በቅድሜሁ": 969,
    "ባሕር።": 970,
    "ባዕደ": 971,
    "ቤዛ": 972,
    "ብእሲቶ": 973,
    "ኀምስቱ": 974,
    "ነገሩ": 975,
    "አሎፍል": 976,
    "እሴይ": 977,
    "እግዚአ": 978,
    "እግዚእነ": 979,
    "ኵነኔ": 980,
    "ወምድረ": 981,
    "ወሠላሳ": 982,
    "ወሰፍሐ": 983,
    "ወስማ": 984,
    "ወበልዑ": 985,
    "ወተመይጠ": 986,
    "ወነሥአት": 987,
    "ወአምላከ": 988,
    "ወገብኡ": 989,
    "ውስቴታ።": 990,
    "ዐበይተ": 991,
    "ዕፀወ": 992,
    "ዘመርጡር": 993,
    "ዘእም": 994,
    "ዘየሐውር": 995,
    "ዘግቡር": 996,
    "ገነት": 997,
    "ጽንዕት": 998,
    "ለሀገር": 999,
    "ለመሥዋዕት": 1000,
    "ለመዐዛ": 1001,
    "ለነ።": 1002,
    "ለእመቦ": 1003,
    "ለካህን": 1004,
    "ለዓለመ": 1005,
    "ሎጥ": 1006,
    "መንበረ": 1007,
    "ርእሰከ": 1008,
    "ስብዓቱ": 1009,
    "ቍርባኑ": 1010,
    "ቍርባኖ": 1011,
    "በትረ": 1012,
    "በእድ": 1013,
    "ተንሥኡ": 1014,
    "ተወልዱ": 1015,
    "ትማልም": 1016,
    "ትቤ": 1017,
    "ትእምርተ": 1018,
    "ኀቤክሙ": 1019,
    "ንዋይ": 1020,
    "አማልክቲሆሙ": 1021,
    "አጋር": 1022,
    "ክልኤሆን": 1023,
    "ክመ": 1024,
    "ወስሙ": 1025,
    "ወባረኮሙ": 1026,
    "ወነደቀ": 1027,
    "ወክልኤ": 1028,
    "ወኮነት": 1029,
    "ወይቤሎ።": 1030,
    "ወይእተ": 1031,
    "ወይገብር": 1032,
    "ዐምድ": 1033,
    "ዓመቱ": 1034,
    "ዘተርፈ": 1035,
    "ዛተ": 1036,
    "ይእዜኒ": 1037,
    "ጸጋ": 1038,
    "ፈነወ": 1039,
    "ለሊሁ": 1040,
    "ለወልደ": 1041,
    "ሕልመ": 1042,
    "ሖር": 1043,
    "መክፈልቶሙ": 1044,
    "መዓልተ": 1045,
    "ሰዓት": 1046,
    "ስምዖን": 1047,
    "ቃዴስ": 1048,
    "ቅድስተ": 1049,
    "ቅድስት": 1050,
    "በአምጣነ": 1051,
    "ተንሥአ": 1052,
    "ተጋብኡ": 1053,
    "ታአምር": 1054,
    "ትገብሩ": 1055,
    "ነኪር": 1056,
    "አቡሁ።": 1057,
    "አቤሴሎም": 1058,
    "አዕይንቲከ": 1059,
    "ኢይክል": 1060,
    "ኣአምር": 1061,
    "ኤሊ": 1062,
    "እምእለ": 1063,
    "እምድኅሬሁ": 1064,
    "እገኒ": 1065,
    "ኦሆ": 1066,
    "ወለዓለመ": 1067,
    "ወቀበርዎ": 1068,
    "ወበበይነ": 1069,
    "ወአዘዘ": 1070,
    "ወወድቁ": 1071,
    "ወዓዲ": 1072,
    "ወይወዲ": 1073,
    "ወጸውዐ": 1074,
    "ውእቶሙ": 1075,
    "ዐመፃ።": 1076,
    "ዘልፈ": 1077,
    "ዘይወፅእ": 1078,
    "ዝ": 1079,
    "ዝውእቱ": 1080,
    "ይትባረክ": 1081,
    "ዮቶር": 1082,
    "ገበርኩ": 1083,
    "ግበሩ": 1084,
    "ፀሓይ": 1085,
    "ፍትሐ": 1086,
    "ለመሥዋዕት።": 1087,
    "ለሰብእ": 1088,
    "ለአዳም": 1089,
    "ለእሙ": 1090,
    "ለእግዚእ": 1091,
    "ለወልድየ": 1092,
    "ለዘርእከ": 1093,
    "ላዕሌሁ።": 1094,
    "ሐሊበ": 1095,
    "ሐሙሁ": 1096,
    "መባአ": 1097,
    "ሞቱ": 1098,
    "ሣህሎ": 1099,
    "ርጉመ": 1100,
    "ሰብዓ": 1101,
    "ስድስቱ": 1102,
    "በልቡ": 1103,
    "በሎሙ": 1104,
    "በቤተ": 1105,
    "በገጹ": 1106,
    "ቡርክት": 1107,
    "ብንያም": 1108,
    "ብፁዕ": 1109,
    "ትበልዑ": 1110,
    "ትእዛዘ": 1111,
    "ኅበ": 1112,
    "ኅብስት": 1113,
    "ነበረ": 1114,
    "ነየ": 1115,
    "ነፍሶሙ": 1116,
    "አልህምተ": 1117,
    "አሜን": 1118,
    "አምላኮሙ": 1119,
    "አራዊተ": 1120,
    "አንስተ": 1121,
    "አይኅ": 1122,
    "አድባረ": 1123,
    "አፈ": 1124,
    "ከልብ": 1125,
    "ከማሁ።": 1126,
    "ወረከበ": 1127,
    "ወርኩስ": 1128,
    "ወተመይጡ": 1129,
    "ወተምዕዐ": 1130,
    "ወኀምስቱ": 1131,
    "ወነበረት": 1132,
    "ወአንትሙሰ": 1133,
    "ወክልኤተ": 1134,
    "ወይብል": 1135,
    "ወጸርኀ": 1136,
    "ዓመት።": 1137,
    "ዘመጽአ": 1138,
    "ዘብርት": 1139,
    "ዘነበበ": 1140,
    "ዘኢይነቅዝ": 1141,
    "ዚአየ": 1142,
    "የማን": 1143,
    "ያመጽእ": 1144,
    "ይቤሉ": 1145,
    "ጋይ": 1146,
    "ግብሮሙ": 1147,
    "ጽኑዕ": 1148,
    "ፈኑ": 1149,
    "ለሕዝበ": 1150,
    "ለሕዝብከ": 1151,
    "ልብከ": 1152,
    "ማሕስአ": 1153,
    "ማእዜኑ": 1154,
    "ማውታ": 1155,
    "ሣዕረ": 1156,
    "ሥብሐ": 1157,
    "ሰዱሰ": 1158,
    "ስምየ": 1159,
    "ቀተለ": 1160,
    "በመዋዕለ": 1161,
    "በአሐቲ": 1162,
    "በአፈ": 1163,
    "በእደ": 1164,
    "በውእቱ": 1165,
    "ባላቅ": 1166,
    "ብእሲተ።": 1167,
    "ተሐውር": 1168,
    "ትንእስ": 1169,
    "ነሐውር": 1170,
    "ነበበ": 1171,
    "ነቢያት": 1172,
    "ንሑር": 1173,
    "አቤኔር": 1174,
    "አእመርኩ": 1175,
    "ኤርትራ": 1176,
    "እመንገለ": 1177,
    "እቤ": 1178,
    "እኅትየ": 1179,
    "ካልኡ": 1180,
    "ክፍለ": 1181,
    "ወምንተ": 1182,
    "ወሮጸ": 1183,
    "ወበህየ": 1184,
    "ወበከየ": 1185,
    "ወቦቱ": 1186,
    "ወንጉሠ": 1187,
    "ወአቀመ": 1188,
    "ወአተወ": 1189,
    "ወአግብኦሙ": 1190,
    "ወኢኮነ": 1191,
    "ወወረዱ": 1192,
    "ወየኀልፍ": 1193,
    "ወይነ": 1194,
    "ወፈነዎሙ": 1195,
    "ዐሡሩ": 1196,
    "ዐቢይ።": 1197,
    "ዕጣነ": 1198,
    "የዐርግ": 1199,
    "ይምጻእ": 1200,
    "ይርአይ": 1201,
    "ዳዊት።": 1202,
    "ገጸከ": 1203,
    "*": 1204,
    "ህየንቴሁ": 1205,
    "ለለአሐዱ": 1206,
    "ለሳሙኤል": 1207,
    "ለአኀዊሁ": 1208,
    "ለወልድከ": 1209,
    "ለይሙት": 1210,
    "ሐምስቱ": 1211,
    "መንግሥቱ": 1212,
    "መንፈቀ": 1213,
    "መጠነ": 1214,
    "መጽሐፍ": 1215,
    "ማይ።": 1216,
    "ምድርከ": 1217,
    "ሠናይተ": 1218,
    "ሣዕር": 1219,
    "ሩቤል": 1220,
    "ርእሳ": 1221,
    "ሰረገላቲሁ": 1222,
    "ሴይር": 1223,
    "ቀርነ": 1224,
    "ቀዳሜ": 1225,
    "ቅብአ": 1226,
    "ቅዱስ።": 1227,
    "ቅድሳት": 1228,
    "ቆሙ": 1229,
    "በላዕለ": 1230,
    "በማዕዶተ": 1231,
    "በቅድሜየ": 1232,
    "በእማንቱ": 1233,
    "በዐቢይ": 1234,
    "ብከ": 1235,
    "ብዙኃን": 1236,
    "ቦዖስ": 1237,
    "ትእዛዝየ": 1238,
    "ትካት": 1239,
    "ትውልድ።": 1240,
    "ኀደረ": 1241,
    "ኀፂን": 1242,
    "ኄር": 1243,
    "ንዋዩ": 1244,
    "ንዋዮ": 1245,
    "አሕዛብ።": 1246,
    "አዕይንቲሆሙ": 1247,
    "አዘዘ": 1248,
    "አዘዞሙ": 1249,
    "አድኅነኒ": 1250,
    "አጽናፈ": 1251,
    "ኢየሩሳሌም።": 1252,
    "እምኔሃ": 1253,
    "እምድር": 1254,
    "ከናአን።": 1255,
    "ወሀቦ": 1256,
    "ወለደቂቀ": 1257,
    "ወልድኪ": 1258,
    "ወመሐለ": 1259,
    "ወርእዮ": 1260,
    "ወበልዐ": 1261,
    "ወባረኮ": 1262,
    "ወነሥኣ": 1263,
    "ወአልዐለ": 1264,
    "ወአሐደ": 1265,
    "ወአርብዓ": 1266,
    "ወአስተርአየ": 1267,
    "ወእስመ": 1268,
    "ወእንተ": 1269,
    "ወዕሥራ": 1270,
    "ዐርገ": 1271,
    "ዝኩ": 1272,
    "የኀፅብ": 1273,
    "ያዕቆብ።": 1274,
    "ይቤሎሙ": 1275,
    "ይወፅእ": 1276,
    "ይግበሩ": 1277,
    "ይፈዲ": 1278,
    "ይፍታሔ": 1279,
    "ድኅረ": 1280,
    "ጽላተ": 1281,
    "ፀብአ": 1282,
    "ፈጣሪ": 1283,
    "ለሕዝቡ": 1284,
    "ለስምከ": 1285,
    "ለአቡየ": 1286,
    "ለዐማሌቅ": 1287,
    "ለዝክቱ": 1288,
    "ሎሙ።": 1289,
    "ሐሰ": 1290,
    "ሐቅሉ": 1291,
    "ሕይወተ": 1292,
    "መሐልኩ": 1293,
    "መቅደስ": 1294,
    "ሙሴ።": 1295,
    "ምስሌኪ": 1296,
    "ሥጋሆሙ": 1297,
    "ርእዮ": 1298,
    "ሰምዑ": 1299,
    "ሰብኡ": 1300,
    "ሴዎን": 1301,
    "ሶራ": 1302,
    "ቅድሜክሙ": 1303,
    "በሌሊት": 1304,
    "በሰላም": 1305,
    "በእብን": 1306,
    "በእንቲአሁ": 1307,
    "በውእቶን": 1308,
    "ባሳን": 1309,
    "ታእምር": 1310,
    "ትውልደ": 1311,
    "ኀቤነ": 1312,
    "ነገር።": 1313,
    "ነፍስከ": 1314,
    "ንገብር": 1315,
    "አምኖን": 1316,
    "አሴር": 1317,
    "አንጻረ": 1318,
    "አዕዋፍ": 1319,
    "አግብርቲሁ": 1320,
    "እምግብጽ": 1321,
    "እደዊከ": 1322,
    "እገሪሁ": 1323,
    "ኬጥያዊ": 1324,
    "ኮነት": 1325,
    "ኰኵሕ": 1326,
    "ኵሉ።": 1327,
    "ኵነኔሁ": 1328,
    "ወሀለዉ": 1329,
    "ወልዶ": 1330,
    "ወሑር": 1331,
    "ወረከቦ": 1332,
    "ወሰብአ": 1333,
    "ወስማዕ": 1334,
    "ወቆሙ": 1335,
    "ወበሳብዕት": 1336,
    "ወአልህምተ": 1337,
    "ወዕቀቡ": 1338,
    "ወዛቲ": 1339,
    "ወይትኀፀብ": 1340,
    "ወይወፅእ": 1341,
    "ወጸንዐ": 1342,
    "ዘየማን": 1343,
    "ዘገበርከ": 1344,
    "ዘጽሑፍ": 1345,
    "ይበውእ": 1346,
    "ደብር።": 1347,
    "ደብተራሁ": 1348,
    "ገባኦን": 1349,
    "ገጽክሙ": 1350,
    "ጸላእትየ": 1351,
    "ጸራኅኩ": 1352,
    "ጸብሐ": 1353,
    "ጽላት": 1354,
    "ጽኑዓን": 1355,
    "ፈርዖን።": 1356,
    "ለበለዓም": 1357,
    "ለታቦት": 1358,
    "ለአግብርቲከ": 1359,
    "ለካልእ": 1360,
    "ለደቁ": 1361,
    "ልብስ": 1362,
    "ልዑል።": 1363,
    "ሕዝቦ": 1364,
    "ሠሉስ": 1365,
    "ሠናይ።": 1366,
    "ርእሶሙ": 1367,
    "ሰማዕኩ": 1368,
    "ስመከ": 1369,
    "ቀዳሚ": 1370,
    "በሎ": 1371,
    "በቅድሜሆሙ": 1372,
    "ባእ": 1373,
    "ቤትየ": 1374,
    "ቦቱ።": 1375,
    "ተርፉ": 1376,
    "ተኈለቁ": 1377,
    "ትዕማር": 1378,
    "ኀልቀ": 1379,
    "ኀቤከ።": 1380,
    "ኀያላን": 1381,
    "ኀይል።": 1382,
    "ንጹሓን": 1383,
    "አልባሰ": 1384,
    "አቢሜሌክ": 1385,
    "አንተ።": 1386,
    "አዕይንትየ": 1387,
    "አዴር": 1388,
    "ኢትብልዑ": 1389,
    "እልዓዛር": 1390,
    "እምኔሁ።": 1391,
    "እምዝየ": 1392,
    "እምደቂቀ": 1393,
    "እሬኢ": 1394,
    "እሳት።": 1395,
    "ኪዳነ": 1396,
    "ወምድር": 1397,
    "ወሰምዑ": 1398,
    "ወብላዕ": 1399,
    "ወትቤሎሙ": 1400,
    "ወኀለፈ": 1401,
    "ወአተዉ": 1402,
    "ወአድኀኖሙ": 1403,
    "ወወሀበ": 1404,
    "ወይቤልዋ": 1405,
    "ወደገመ": 1406,
    "ወግዕዘ": 1407,
    "ዓሥራተ": 1408,
    "ዕብራዊያን": 1409,
    "ዘማ": 1410,
    "ዘስሙ": 1411,
    "ዘኀርየ": 1412,
    "ዘእብን": 1413,
    "ዘገሰሰ": 1414,
    "ይመውት": 1415,
    "ይብል።": 1416,
    "ዮርዳኖስ": 1417,
    "ገራህት": 1418,
    "ጊዜ።": 1419,
    "ጠሊ": 1420,
    "ፀሮሙ": 1421,
    "ፀብእ": 1422,
    "ፈድፋደ።": 1423,
    "ፈጸመ": 1424,
    "ፍትሕ": 1425,
    "ሀገሩ": 1426,
    "ለራሔል": 1427,
    "ለብእሲ": 1428,
    "ለትውልደ": 1429,
    "ለነፍስየ።": 1430,
    "ለእማንቱ": 1431,
    "ለኪ።": 1432,
    "ልሔም": 1433,
    "ሐውልተ": 1434,
    "ሕይወቱ": 1435,
    "መርጡል": 1436,
    "መስዕ": 1437,
    "መቅሠፍተ": 1438,
    "መንክር": 1439,
    "መዋዕለ።": 1440,
    "ምህርካ": 1441,
    "ርእስየ": 1442,
    "ርእየት": 1443,
    "ሰብእ።": 1444,
    "ሳብዕት": 1445,
    "ሶርያዊ": 1446,
    "ቀትለ": 1447,
    "ቍልዔሁ": 1448,
    "ቍርባን": 1449,
    "በረድ": 1450,
    "በሳኒታ": 1451,
    "በድው": 1452,
    "ብእሲ።": 1453,
    "ተዘከር": 1454,
    "ትሰመይ": 1455,
    "ነገሮ": 1456,
    "ነገዶሙ": 1457,
    "ንፍታሌም": 1458,
    "አህጉሪሆሙ": 1459,
    "አቅርንተ": 1460,
    "አበሰ": 1461,
    "አበዊክሙ": 1462,
    "አፉየ": 1463,
    "ኢሎፍላዊ": 1464,
    "ኢያሪኮ": 1465,
    "እምድኅሬሆሙ": 1466,
    "እጐልት": 1467,
    "ካህን።": 1468,
    "ወሀቦሙ": 1469,
    "ወህየ": 1470,
    "ወለይስሐቅ": 1471,
    "ወመሥዋዕቶሙ": 1472,
    "ወማእከሌከ": 1473,
    "ወሠናይ": 1474,
    "ወሰገዱ": 1475,
    "ወስእኑ": 1476,
    "ወቦአት": 1477,
    "ወነሥኦሙ": 1478,
    "ወንሕነሰ": 1479,
    "ወአብአ": 1480,
    "ወአኀዘ": 1481,
    "ወእለሰ": 1482,
    "ወካዕበ": 1483,
    "ወዘንተ": 1484,
    "ወዳዊትሰ": 1485,
    "ወጐዩ": 1486,
    "ውእቶን": 1487,
    "ዐሥሩ": 1488,
    "ዐጸድ": 1489,
    "ዘአዘዞ": 1490,
    "ዘእምነገደ": 1491,
    "ዘእምውስተ": 1492,
    "ዛቡሎን": 1493,
    "ያአምር": 1494,
    "ይሁብ": 1495,
    "ይሰመይ": 1496,
    "ይቤለኒ": 1497,
    "ይትቃተሉ": 1498,
    "ይገብሩ": 1499,
    "ለምድር።": 1500,
    "ለአሞሬዎን": 1501,
    "ለእግዚእነ": 1502,
    "ሊቃናተ": 1503,
    "ላህሙ": 1504,
    "ሕቀ": 1505,
    "መሥዋዕቱ": 1506,
    "መሬተ": 1507,
    "መንግሥተ": 1508,
    "መንግሥት": 1509,
    "መጻእኩ": 1510,
    "ማእዜ": 1511,
    "ሠርቀ": 1512,
    "ሣህልከ": 1513,
    "ሰማንያ": 1514,
    "ሰረገላተ": 1515,
    "ሰብዐቱ": 1516,
    "ስምዕ": 1517,
    "ስብሐቲሁ": 1518,
    "ቀዳሕያን": 1519,
    "ቆመ": 1520,
    "በቀለ": 1521,
    "በበይናቲሆሙ": 1522,
    "በእሳት።": 1523,
    "በጽሑ": 1524,
    "ቦ": 1525,
    "ተሰምየ": 1526,
    "ተወልደ": 1527,
    "ተወከልኩ": 1528,
    "ተዝካረ": 1529,
    "ትከውን": 1530,
    "ኀለፈ": 1531,
    "ኀቤየ።": 1532,
    "ኀጢአት።": 1533,
    "ኆኅት": 1534,
    "አልቦሙ": 1535,
    "አሚረ።": 1536,
    "አርኖን": 1537,
    "አበስኩ": 1538,
    "አባ": 1539,
    "አንቀጽ": 1540,
    "አዋልዲሁ": 1541,
    "እምብሔረ": 1542,
    "እምኀቤየ": 1543,
    "እምአሐዱ": 1544,
    "እምአይቴ": 1545,
    "እምውእቱ": 1546,
    "እምዕፅ": 1547,
    "እምይእዜ": 1548,
    "እብል": 1549,
    "ኪያሃ": 1550,
    "ወሠለስቱ": 1551,
    "ወሰከበ": 1552,
    "ወብእሲቱ": 1553,
    "ወተምዐ": 1554,
    "ወተቀበሎ": 1555,
    "ወታነብር": 1556,
    "ወኀደገ": 1557,
    "ወነጸረ": 1558,
    "ወአባግዐ": 1559,
    "ወአእመረ": 1560,
    "ወእምኵሉ": 1561,
    "ወእቤ": 1562,
    "ወክልኤሆን": 1563,
    "ወዘእምነገደ": 1564,
    "ወይቤሎን": 1565,
    "ወይእዜሰ": 1566,
    "ወደቂቅከ": 1567,
    "ወድቁ": 1568,
    "ወግር": 1569,
    "ዐርጉ": 1570,
    "ዘመድ": 1571,
    "ዘተወልደ": 1572,
    "ዘአዘዘ": 1573,
    "ዘውስቴቱ": 1574,
    "ዘይበውእ": 1575,
    "ዘይጸውር": 1576,
    "ይሁዳ።": 1577,
    "ይበውኡ": 1578,
    "ገብር": 1579,
    "ገጻ": 1580,
    "ጸሎትየ": 1581,
    "ፈቀደ": 1582,
    "!": 1583,
    "ሀበነ": 1584,
    "ሀበኒ": 1585,
    "ለነዳይ": 1586,
    "ለአቡከ": 1587,
    "ለአካአብ": 1588,
    "ለካልኡ": 1589,
    "ለደቂቁ": 1590,
    "ለፈርዖን።": 1591,
    "ላዕሌሃ።": 1592,
    "ሐርጌ": 1593,
    "ሕማመ": 1594,
    "መልአኮሙ": 1595,
    "መቅሠፍት": 1596,
    "ማኅደረ": 1597,
    "ማያት": 1598,
    "ሠዊት": 1599,
    "ሰላመ": 1600,
    "ሴኬም": 1601,
    "ቀዳሚት": 1602,
    "ቃለከ": 1603,
    "ቃልከ": 1604,
    "ቃየን": 1605,
    "ቈላት": 1606,
    "በምድር": 1607,
    "በትር": 1608,
    "በኢያእምሮ": 1609,
    "በዓል": 1610,
    "በዝ": 1611,
    "በፍኖተ": 1612,
    "ቤቱ።": 1613,
    "ትነብር": 1614,
    "ትኩን": 1615,
    "ትግበሩ": 1616,
    "ኅቡረ።": 1617,
    "ነቅዐ": 1618,
    "ነዌ": 1619,
    "ነገድ": 1620,
    "ኑኁ": 1621,
    "ኖሔሚን": 1622,
    "አልቦቱ": 1623,
    "አረፍት": 1624,
    "አባግዒከ": 1625,
    "አባግዕ።": 1626,
    "አፉከ": 1627,
    "ኢሀሎ": 1628,
    "እሁባ": 1629,
    "እምኔየ።": 1630,
    "እስፍንት": 1631,
    "እኩያን": 1632,
    "እዴሁ።": 1633,
    "ከናኔዎን": 1634,
    "ካሌብ": 1635,
    "ካልእከ": 1636,
    "ወለመሥዋዕተ": 1637,
    "ወለትየ": 1638,
    "ወሌሊተ": 1639,
    "ወሐርጌ": 1640,
    "ወሞቱ": 1641,
    "ወቀተሉ": 1642,
    "ወበሎ": 1643,
    "ወበግዐ": 1644,
    "ወአስተጋብአ": 1645,
    "ወአስተጋብኦሙ": 1646,
    "ወአንተኒ": 1647,
    "ወእሙንቱሰ": 1648,
    "ወኰነኖሙ": 1649,
    "ወዘተርፈ": 1650,
    "ወያመጽእ": 1651,
    "ወዴገንዎሙ": 1652,
    "ውሉድ": 1653,
    "ዐበይቱ": 1654,
    "ዕረፍት": 1655,
    "ዘለዓለም።": 1656,
    "ዘርኡ": 1657,
    "ዘቅድመ": 1658,
    "ዘንጹሕ": 1659,
    "ዘወፅአ": 1660,
    "ዘይቤ": 1661,
    "ዘገበርኩ": 1662,
    "ዘገብሩ": 1663,
    "ይትፌሣሕ": 1664,
    "ደቂቅየ": 1665,
    "ደብተራ።": 1666,
    "ገበርተ": 1667,
    "ገጽከ።": 1668,
    "ጌት": 1669,
    "ፀርከ": 1670,
    "ለሕዝብየ": 1671,
    "ለመላእክተ": 1672,
    "ለምድረ": 1673,
    "ለብእሲቱ": 1674,
    "ለነግህ": 1675,
    "ለአበሴሎም": 1676,
    "ለአቡሃ": 1677,
    "ለእኁከ": 1678,
    "ለዳዊት።": 1679,
    "ሊቃነ": 1680,
    "ላዕሌሆሙ።": 1681,
    "ሌዋውያን": 1682,
    "ልህቀ": 1683,
    "ልብ።": 1684,
    "ሐዊረ": 1685,
    "ሔሴቦን": 1686,
    "ሕይወትየ": 1687,
    "መሓሪ": 1688,
    "መሳፍንት": 1689,
    "መቃብር": 1690,
    "መና": 1691,
    "መዐልተ": 1692,
    "መጻእከ": 1693,
    "ማኅበሮሙ": 1694,
    "ምድርክሙ": 1695,
    "ሞት።": 1696,
    "ሠቀ": 1697,
    "ሤጦ": 1698,
    "ሰላሳ": 1699,
    "ሰማዕከ": 1700,
    "ሰረገላ": 1701,
    "ስብሐቲከ።": 1702,
    "ስፋሕ": 1703,
    "ቅዱሳነ": 1704,
    "በልዎ": 1705,
    "በሰማይ": 1706,
    "በበዘመዱ": 1707,
    "በአተ": 1708,
    "በአት": 1709,
    "በእንቲአሃ": 1710,
    "በጊዜሃ": 1711,
    "ቤርሳቤሕ": 1712,
    "ቤት።": 1713,
    "ብእሲትከ": 1714,
    "ብየ": 1715,
    "ትእዛዘከ": 1716,
    "ትእዛዝ": 1717,
    "ኀምስተ": 1718,
    "ኀቤኪ": 1719,
    "ኍልቈ": 1720,
    "ነዋ": 1721,
    "ነጽር": 1722,
    "ንሥኣ": 1723,
    "ንዋያ": 1724,
    "ንጽሕት": 1725,
    "አሜን።": 1726,
    "አምኃ": 1727,
    "አባግዒሁ": 1728,
    "አብአ": 1729,
    "አብያቲሆሙ": 1730,
    "አእምር": 1731,
    "አእምሮ": 1732,
    "አዕዋፈ": 1733,
    "አፉሆሙ": 1734,
    "ኢይብላዕ": 1735,
    "እሁበከ": 1736,
    "እምድኅሬከ": 1737,
    "እኁሃ": 1738,
    "እኤዝዘከ": 1739,
    "እደዊክሙ": 1740,
    "እገሪሁ።": 1741,
    "እፌኑ": 1742,
    "ከማከ": 1743,
    "ከንቶ": 1744,
    "ወሀለወ": 1745,
    "ወሀበክሙ": 1746,
    "ወለአኩ": 1747,
    "ወሎቱ": 1748,
    "ወርኢ": 1749,
    "ወርእይዋ": 1750,
    "ወሰትዩ": 1751,
    "ወባቲ": 1752,
    "ወብእሲ": 1753,
    "ወብዙኅ": 1754,
    "ወተንሥአት": 1755,
    "ወነገርዎ": 1756,
    "ወአስተርአዮ": 1757,
    "ወአነኒ": 1758,
    "ወአድኅነኒ": 1759,
    "ወአግብአ": 1760,
    "ወእማእኮ": 1761,
    "ወእምቅድመ": 1762,
    "ወኮኖ": 1763,
    "ወወጽአ": 1764,
    "ወዘከመ": 1765,
    "ወይሬኢ": 1766,
    "ወይነብር": 1767,
    "ወይገብእ": 1768,
    "ወደንገፀ": 1769,
    "ወፃእከ": 1770,
    "ውእቱኒ": 1771,
    "ዐሞን።": 1772,
    "ዓሥራት": 1773,
    "ዕለተ።": 1774,
    "ዘሕያው": 1775,
    "ዘርእከ": 1776,
    "ዘቅዱስ": 1777,
    "ዘውስቴታ": 1778,
    "ዘይመጽእ": 1779,
    "ዜና": 1780,
    "ዝናም": 1781,
    "ዝክተ": 1782,
    "የማነ": 1783,
    "የብስ": 1784,
    "ያፈቅር": 1785,
    "ይሁበክሙ": 1786,
    "ይሑር": 1787,
    "ይሬኢ": 1788,
    "ይስማኤል": 1789,
    "ይትናገር": 1790,
    "ይወርድ": 1791,
    "ዮዳሔ": 1792,
    "ደቂቅከ": 1793,
    "ድኅሬሁ": 1794,
    "ገራህተ": 1795,
    "ገራህቱ": 1796,
    "ገበርክሙ": 1797,
    "ገብአ": 1798,
    "ገዳመ": 1799,
    "ግብሩ": 1800,
    "ግብጻዊ": 1801,
    "ፍኖቶ": 1802,
    "ሃምሳ": 1803,
    "ለሎጥ": 1804,
    "ለቅዱሳን": 1805,
    "ለእንተ": 1806,
    "ለክልኤሆሙ": 1807,
    "ለዲና": 1808,
    "ልሳነ": 1809,
    "ልብክሙ": 1810,
    "ሐና": 1811,
    "ሐዲሰ": 1812,
    "ሖርከ": 1813,
    "መራዕየ": 1814,
    "መስተቃትላን": 1815,
    "መካን።": 1816,
    "መክፈልተ": 1817,
    "መድኀኒተ": 1818,
    "ሙስና": 1819,
    "ማየ።": 1820,
    "ምስሌሆሙ።": 1821,
    "ምስሌክሙ።": 1822,
    "ሠረቀ": 1823,
    "ሠናየ።": 1824,
    "ርግብ": 1825,
    "ሰብዓቱ": 1826,
    "ሰኰናሁ": 1827,
    "ሴም": 1828,
    "ቀታሊ": 1829,
    "ቃሉ": 1830,
    "በመካን": 1831,
    "በስብሐት": 1832,
    "በበዘመዶሙ": 1833,
    "በዕለት": 1834,
    "ቡሩከ": 1835,
    "ባላ": 1836,
    "ባቱኤል": 1837,
    "ብርት": 1838,
    "ብእሴ።": 1839,
    "ተረክቡ": 1840,
    "ተሰብሐ": 1841,
    "ተባዕቶሙ": 1842,
    "ተአምር": 1843,
    "ተዓይነ": 1844,
    "ትግበር": 1845,
    "ኀቤሁ።": 1846,
    "ነሥኡ": 1847,
    "ነገረ።": 1848,
    "አመትከ": 1849,
    "አኀዊከ": 1850,
    "አንስቲያሁ": 1851,
    "አዕማደ": 1852,
    "ኢትፍራህ": 1853,
    "ኢየሱ": 1854,
    "ኣቀውም": 1855,
    "እመውት": 1856,
    "እምቤተ": 1857,
    "እምኀቤሁ": 1858,
    "እምአዋልደ": 1859,
    "እምዝ": 1860,
    "እንስሳሁ": 1861,
    "እክለ።": 1862,
    "እደውየ": 1863,
    "ኪሩቤል": 1864,
    "ኪዳኖ": 1865,
    "ክርስቶስ።": 1866,
    "ኮንኪ": 1867,
    "ኵሎን": 1868,
    "ኵሲ": 1869,
    "ወለደቶ": 1870,
    "ወላህም": 1871,
    "ወሕዝብ": 1872,
    "ወመልአኮሙ": 1873,
    "ወመዓረ": 1874,
    "ወሜጠ": 1875,
    "ወምንት": 1876,
    "ወሤሞ": 1877,
    "ወሥብሐ": 1878,
    "ወሰባዕቱ": 1879,
    "ወቀርበ": 1880,
    "ወተከለ": 1881,
    "ወነገሮ": 1882,
    "ወአውፅኦሙ": 1883,
    "ወአይድዕዎ": 1884,
    "ወአግብር": 1885,
    "ወእምድኅረዝ": 1886,
    "ወወፅአት": 1887,
    "ወዐሠርቱ": 1888,
    "ወዐደወ": 1889,
    "ወይበውእ": 1890,
    "ወይኩኑ": 1891,
    "ወይወርድ": 1892,
    "ወይወድዮ": 1893,
    "ወጐየ": 1894,
    "ወጽድቀ": 1895,
    "ወፈርሀ": 1896,
    "ዐማሌቅ": 1897,
    "ዑቅ": 1898,
    "ዓሠርቱ": 1899,
    "ዕረግ": 1900,
    "ዘመንፈስ": 1901,
    "ዘምስለ": 1902,
    "ዘሞተ": 1903,
    "ዘሶርያ": 1904,
    "ዘቀተለ": 1905,
    "ዘተረክበ": 1906,
    "ዘዓመት": 1907,
    "ዘያአምር": 1908,
    "ዘይት": 1909,
    "ዘይፈትሕ": 1910,
    "ይበጽሕ": 1911,
    "ይትፌሥሑ": 1912,
    "ደይ": 1913,
    "ድምፀ": 1914,
    "ገብረ።": 1915,
    "ግዩር": 1916,
    "ጐዩ": 1917,
    "ጽዮን": 1918,
    "ፈነወኒ": 1919,
    "ፍልስጥኤም": 1920,
    "ፍናዊሁ": 1921,
    "ፍጹመ": 1922,
    "ለምድያም": 1923,
    "ለሳራ": 1924,
    "ለአሐቲ": 1925,
    "ለአምላክነ": 1926,
    "ለአቤኔር": 1927,
    "ለከናኔዎን": 1928,
    "ለካህናት": 1929,
    "ሐዋርያት": 1930,
    "መሴፋ": 1931,
    "መንበሩ": 1932,
    "መንጦላዕት": 1933,
    "ሚካ": 1934,
    "ማኅበረ": 1935,
    "ምሕረቶ": 1936,
    "ምሕዋረ": 1937,
    "ምግባረ": 1938,
    "ሥጋየ": 1939,
    "ሩት": 1940,
    "ርእያ": 1941,
    "ሰሚዐ": 1942,
    "ሰራዊት": 1943,
    "ሰርከ": 1944,
    "ሲሳየ": 1945,
    "ስብዕ": 1946,
    "ቀላይ": 1947,
    "ቀተሎ": 1948,
    "ቅዱሳን።": 1949,
    "ቈርነናዓት": 1950,
    "በልዑ": 1951,
    "በሳብዕት": 1952,
    "በስሙ": 1953,
    "በኀይል": 1954,
    "በእዴሁ": 1955,
    "በውስቴታ": 1956,
    "በደመና": 1957,
    "በድኖሙ": 1958,
    "ባሕቲትከ": 1959,
    "ብላዕ": 1960,
    "ብሩረ": 1961,
    "ብርሃነ": 1962,
    "ብእሲትየ": 1963,
    "ብፅዓተ": 1964,
    "ተቀነይኩ": 1965,
    "ተኀድጎ": 1966,
    "ኀደገ": 1967,
    "ኀጢአቶሙ": 1968,
    "ኃጥእ": 1969,
    "ኆጻ": 1970,
    "ናኮር": 1971,
    "ንዋዮሙ": 1972,
    "ኖሎት": 1973,
    "አመተ": 1974,
    "አሳ": 1975,
    "አበዊሁ": 1976,
    "አቤል": 1977,
    "አኅስሊሆሙ": 1978,
    "አዕይንቲክሙ": 1979,
    "ኢትግበር": 1980,
    "ኢኮነት": 1981,
    "ኢያቢስ": 1982,
    "ኢይኩን": 1983,
    "ኢይፈቅድ": 1984,
    "ኤፌሮን": 1985,
    "እምኔሆሙ።": 1986,
    "እድ": 1987,
    "እግሩ": 1988,
    "ካዕበተ": 1989,
    "ኬጢ": 1990,
    "ክብር": 1991,
    "ክዑብ": 1992,
    "ክፍሎሙ": 1993,
    "ኵነኔከ።": 1994,
    "ወለዘርእከ": 1995,
    "ወሑሩ": 1996,
    "ወሙሴ": 1997,
    "ወረከቡ": 1998,
    "ወሰመያ": 1999,
    "ወበይእቲ": 2000,
    "ወኅብስተ": 2001,
    "ወአሜን።": 2002,
    "ወአውየዉ": 2003,
    "ወአይድዖ": 2004,
    "ወኢምንተኒ": 2005,
    "ወኢያእመረ": 2006,
    "ወወሀባ": 2007,
    "ወወደዩ": 2008,
    "ወያዕቆብሰ": 2009,
    "ወይመጽእ": 2010,
    "ወይብሉ": 2011,
    "ወይግበር": 2012,
    "ወደቂቁኒ": 2013,
    "ወድቀ": 2014,
    "ወገብአት": 2015,
    "ወጌሠ": 2016,
    "ወፈድፋደ": 2017,
    "ወፈጸመ": 2018,
    "ዕርግ": 2019,
    "ዘለፋ": 2020,
    "ዘመሥዋዕት": 2021,
    "ዘምስሌሁ": 2022,
    "ዘርእ": 2023,
    "ዘይልህቅ": 2024,
    "የዐቅቡ": 2025,
    "ይቅትልዎ": 2026,
    "ይነሥእ": 2027,
    "ይኩኑ": 2028,
    "ይኩንከ": 2029,
    "ይገንዩ": 2030,
    "ጌድሶን": 2031,
    "ጌጋየ": 2032,
    "ጽንፈ": 2033,
    "ፈነዎሙ": 2034,
    "ፍጥረቱ": 2035,
    "ሀለውኩ": 2036,
    "ህየንቴሁ።": 2037,
    "ለልያ": 2038,
    "ለሞት": 2039,
    "ለሴዎን": 2040,
    "ለስመ": 2041,
    "ለትዕይንት": 2042,
    "ለኃጥኣን": 2043,
    "ለንጉሥ።": 2044,
    "ለኢሎፍሊ።": 2045,
    "ለኤፌሮን": 2046,
    "ለካልእከ": 2047,
    "ለክርስቶስ": 2048,
    "ለወልድ": 2049,
    "ለጻድቅ": 2050,
    "ላሐ": 2051,
    "ሌዋዊ": 2052,
    "ሕግየ": 2053,
    "መሬት": 2054,
    "መርገመ": 2055,
    "መቃብረ": 2056,
    "መትሕተ": 2057,
    "መኖሔ": 2058,
    "መዐቱ": 2059,
    "ማኅሌት": 2060,
    "ማእደ": 2061,
    "ሜልካ": 2062,
    "ምዕረ": 2063,
    "ምግባሩ": 2064,
    "ሠሉሰ": 2065,
    "ርእይዎ": 2066,
    "ርኵስት": 2067,
    "ሰላም።": 2068,
    "ሲኦል": 2069,
    "ሳሚ": 2070,
    "ሴሎም": 2071,
    "ስማዕ": 2072,
    "ስእለትየ": 2073,
    "ቃሎሙ": 2074,
    "ቆሬ": 2075,
    "በሕልም": 2076,
    "በመዋዕሊክሙ": 2077,
    "በበአዝማዲሆሙ": 2078,
    "በትእዛዘ": 2079,
    "በእንቲአከ": 2080,
    "ቢጽከ": 2081,
    "ባዕለ": 2082,
    "ባዕል": 2083,
    "ብሑአ": 2084,
    "ቦእከ": 2085,
    "ቦእክሙ": 2086,
    "ተሣየጠ": 2087,
    "ተርፈ": 2088,
    "ተናገሮ": 2089,
    "ትሬኢ": 2090,
    "ትበውኡ": 2091,
    "ትበውእ": 2092,
    "ትነሥእ": 2093,
    "ትውሕዝ": 2094,
    "ኀያል": 2095,
    "ነያ": 2096,
    "ነፍሳ": 2097,
    "ነፍስነ": 2098,
    "አልባቲ": 2099,
    "አልብየ": 2100,
    "አመት": 2101,
    "አሚናዳብ": 2102,
    "አምሳለ": 2103,
    "አረጋዊ": 2104,
    "አራዊት": 2105,
    "አበሱ": 2106,
    "አበዊሆሙ።": 2107,
    "አበዊነ": 2108,
    "አበዊየ": 2109,
    "አቡኪ": 2110,
    "አብትር": 2111,
    "አንተሰ": 2112,
    "አንተኑ": 2113,
    "አንትሙሂ": 2114,
    "አንትሙኒ": 2115,
    "አእመረ": 2116,
    "አእዱግ": 2117,
    "አዕጽምትየ": 2118,
    "አዜባ": 2119,
    "አዝዞሙ": 2120,
    "አድግ": 2121,
    "አግብኦሙ": 2122,
    "አፉሃ": 2123,
    "ኢትንሣእ": 2124,
    "ኢትክሥት": 2125,
    "ኢዮርብዓም": 2126,
    "እመሰ": 2127,
    "እመጽእ": 2128,
    "እሙንቱኒ": 2129,
    "እምኀቤከ": 2130,
    "እምኔከ።": 2131,
    "እምውስቴቱ": 2132,
    "እገሪሆሙ": 2133,
    "ክሳዶ": 2134,
    "ክብረ": 2135,
    "ኮነ።": 2136,
    "ኵነኔከ": 2137,
    "ወሀበኒ": 2138,
    "ወለመንፈቀ": 2139,
    "ወለእመሂ": 2140,
    "ወለያዕቆብ": 2141,
    "ወመልአ": 2142,
    "ወመጽአት": 2143,
    "ወሚመ": 2144,
    "ወሜላት": 2145,
    "ወረከቦሙ": 2146,
    "ወርእያ": 2147,
    "ወሰብዓቱ": 2148,
    "ወበቅድመ": 2149,
    "ወበበአብያተ": 2150,
    "ወበከዩ": 2151,
    "ወበውስተ": 2152,
    "ወበግዕ": 2153,
    "ወተቀብረ": 2154,
    "ወተባሀሉ": 2155,
    "ወተፈሥሑ": 2156,
    "ወትኩን": 2157,
    "ወአኀዞሙ": 2158,
    "ወአንበረ": 2159,
    "ወአውሥኦ": 2160,
    "ወአውጽአ": 2161,
    "ወአዕረገ": 2162,
    "ወኢአሐዱ": 2163,
    "ወኣቀውም": 2164,
    "ወእምኀበ": 2165,
    "ወእዜምር": 2166,
    "ወዑቅ": 2167,
    "ወዘላዕለ": 2168,
    "ወየዐርግ": 2169,
    "ወይሬእዮ": 2170,
    "ወይበልዕ": 2171,
    "ወይቤሎሙ።": 2172,
    "ወይትኀደግ": 2173,
    "ወይግበሩ": 2174,
    "ወዮናታን": 2175,
    "ወግበሩ": 2176,
    "ወጸብሐ": 2177,
    "ውስቴቶሙ": 2178,
    "ዕበየ": 2179,
    "ዘመደ": 2180,
    "ዘሲና": 2181,
    "ዘቅድሳት": 2182,
    "ዘትገብር": 2183,
    "ዘኵሎ": 2184,
    "ዘይቤሎ": 2185,
    "ዚአሁ።": 2186,
    "የአምር": 2187,
    "ያክንት": 2188,
    "ዬ": 2189,
    "ይሡዑ": 2190,
    "ይርአዩ": 2191,
    "ይባእ": 2192,
    "ይብላዕ": 2193,
    "ይንሣእ": 2194,
    "ይከውን።": 2195,
    "ይክፍለነ": 2196,
    "ይወጽእ": 2197,
    "ገብሮ": 2198,
    "ግሩም": 2199,
    "ጥበቡ": 2200,
    "ጥዑም": 2201,
    "ጸንዐ": 2202,
    "ጽንጽያ": 2203,
    "ፍኖቶሙ": 2204,
    "ሀብተ": 2205,
    "ህልው": 2206,
    "ለሠርቀ": 2207,
    "ለስሙ": 2208,
    "ለናኮር": 2209,
    "ለአበዊነ": 2210,
    "ለአበዊከ": 2211,
    "ለአበዊክሙ": 2212,
    "ለአብ": 2213,
    "ለእኁክሙ": 2214,
    "ለዝሉፉ": 2215,
    "ለያዕቆብ።": 2216,
    "ለይሁዳ": 2217,
    "ለይሙት።": 2218,
    "ለዮናታን": 2219,
    "ላዕሌኪ": 2220,
    "ሌሊተ።": 2221,
    "ሐመደ": 2222,
    "ሑሪ": 2223,
    "ሕዝቡ።": 2224,
    "ሕያዋን": 2225,
    "ሖርኩ": 2226,
    "መላእክቲሁ": 2227,
    "መሲሑ": 2228,
    "መስመክ": 2229,
    "መናሴ": 2230,
    "መንሱት": 2231,
    "መኳንንት": 2232,
    "መዋዕሊሆሙ": 2233,
    "ማናሴ": 2234,
    "ማኪር": 2235,
    "ማዕዶት": 2236,
    "ምስሌየ።": 2237,
    "ምክረ": 2238,
    "ሞተ።": 2239,
    "ሥብሖ": 2240,
    "ራእየ": 2241,
    "ርኢ": 2242,
    "ርኢክዎ": 2243,
    "ርእሱ።": 2244,
    "ሰማዕት": 2245,
    "ሰማዕክሙ": 2246,
    "ሰማያተ": 2247,
    "ሰርጐ": 2248,
    "ሲባ": 2249,
    "ሳኦል።": 2250,
    "ሳዶቅ": 2251,
    "ሴይር።": 2252,
    "ስርናይ": 2253,
    "ቀተሎሙ": 2254,
    "ቃዓት": 2255,
    "ቅድሜሁ።": 2256,
    "ቅድሜነ": 2257,
    "ቈጽለ": 2258,
    "ቍርባኖ።": 2259,
    "በበትር": 2260,
    "በኀይልከ": 2261,
    "በኀፂን": 2262,
    "በአሐዱ": 2263,
    "በአስ": 2264,
    "በእግዚአብሔር።": 2265,
    "በካልእት": 2266,
    "በኵሮሙ": 2267,
    "በወርቅ": 2268,
    "በዐምደ": 2269,
    "በገጾሙ": 2270,
    "በጊዜ": 2271,
    "ባሕቲታ": 2272,
    "ብሔር።": 2273,
    "ብነ": 2274,
    "ብዝኁ": 2275,
    "ተሣሀለኒ": 2276,
    "ተረክበ": 2277,
    "ታአምሩ": 2278,
    "ትኩነኒ": 2279,
    "ትፈቅድ": 2280,
    "ኀይልየ": 2281,
    "ኀደሩ": 2282,
    "ኀደጉ": 2283,
    "ኃምስተ": 2284,
    "ነቢበ": 2285,
    "ነፍሶ": 2286,
    "ናታን": 2287,
    "ናእት": 2288,
    "ንብል": 2289,
    "አልባሲሆሙ": 2290,
    "አርባዕተ": 2291,
    "አርእስተ": 2292,
    "አበዊከ": 2293,
    "አኅለቀ": 2294,
    "አነሂ": 2295,
    "አንስቲያ": 2296,
    "አንበጣ": 2297,
    "አዘዘኒ": 2298,
    "አዜብ።": 2299,
    "አግብአ": 2300,
    "ኢንሙት": 2301,
    "ኤሞር": 2302,
    "ኤፍሬም።": 2303,
    "እሁበክሙ": 2304,
    "እምሰብእ": 2305,
    "እምእዴሆሙ": 2306,
    "እምውስቴትክሙ": 2307,
    "እበውእ": 2308,
    "እኁነ": 2309,
    "እኁክሙ": 2310,
    "እኅቶሙ": 2311,
    "እንስሳከ": 2312,
    "እንስሳ።": 2313,
    "እንታክቲ": 2314,
    "እንጋ": 2315,
    "እግበር": 2316,
    "ከርሥኪ": 2317,
    "ኵለያቲሁ": 2318,
    "ወለቱ": 2319,
    "ወለእጓለ": 2320,
    "ወሌዊ": 2321,
    "ወሓምስቱ": 2322,
    "ወመንፈስ": 2323,
    "ወማሕስአ": 2324,
    "ወምድረ።": 2325,
    "ወሥጋ": 2326,
    "ወሬዛ": 2327,
    "ወሰብእ": 2328,
    "ወስድስቱ": 2329,
    "ወቅዱሰ": 2330,
    "ወበበሕዘቢሆሙ": 2331,
    "ወበበኍልቈ": 2332,
    "ወበዝንቱ": 2333,
    "ወብሩረ": 2334,
    "ወተናገሮሙ": 2335,
    "ወተዘከር": 2336,
    "ወትገብሩ": 2337,
    "ወኍለቊሆሙ": 2338,
    "ወነሥእዋ": 2339,
    "ወንበር": 2340,
    "ወአምስቱ": 2341,
    "ወአሠርቱ": 2342,
    "ወአስተጋብኡ": 2343,
    "ወአንበሩ": 2344,
    "ወአዋልዲሆሙ": 2345,
    "ወአይቴ": 2346,
    "ወኢምንተ": 2347,
    "ወኢትግበር": 2348,
    "ወኢኮነት": 2349,
    "ወኤዌዎን": 2350,
    "ወእኩየ": 2351,
    "ወኩን": 2352,
    "ወክልኤሆሙ": 2353,
    "ወወሀበቶ": 2354,
    "ወወደዮ": 2355,
    "ወውእቱኒ": 2356,
    "ወዐሠርተ": 2357,
    "ወዐደዉ": 2358,
    "ወዕፀ": 2359,
    "ወዘልፈኒ": 2360,
    "ወያእምሩ": 2361,
    "ወይቀውም": 2362,
    "ወይቤለነ": 2363,
    "ወይትባረክ": 2364,
    "ወይን።": 2365,
    "ወዮሴፍ": 2366,
    "ወፃእክሙ": 2367,
    "ወፈቀደ": 2368,
    "ወፈነዎ": 2369,
    "ውስቴቶን": 2370,
    "ዐበይት": 2371,
    "ዓዲሁ": 2372,
    "ዕቁባቲሁ": 2373,
    "ዕብራዊ": 2374,
    "ዘላዕሌሁ": 2375,
    "ዘመዱ": 2376,
    "ዘምሩ": 2377,
    "ዘሠናይ": 2378,
    "ዘርእየ": 2379,
    "ዘበልዐ": 2380,
    "ዘነሥአ": 2381,
    "ዘኵሉ": 2382,
    "ዘይከውን": 2383,
    "ዘይክል": 2384,
    "ዘይገብሩ": 2385,
    "ዘደቂቀ": 2386,
    "ዝናመ": 2387,
    "የሀሉ": 2388,
    "ይሁበከ": 2389,
    "ይመጽኡ": 2390,
    "ይቅትል": 2391,
    "ይቅትሎ": 2392,
    "ይቤላ": 2393,
    "ይትነሥኡ": 2394,
    "ይኅድር": 2395,
    "ይነውም": 2396,
    "ይነግሥ": 2397,
    "ይኩኖሙ": 2398,
    "ይፃእ": 2399,
    "ይፈርህዎ": 2400,
    "ደንገፁ": 2401,
    "ዲቤሆሙ": 2402,
    "ገብሩ።": 2403,
    "ገብርከ።": 2404,
    "ጌራራ": 2405,
    "ጌሴም": 2406,
    "ግልፎ": 2407,
    "ግባእ": 2408,
    "ጽርሐ": 2409,
    "ፈርሀ": 2410,
    "ፍርሀተ": 2411,
    "ፍዳ": 2412,
    "ፍጥረት": 2413,
    "ለሊክሙ": 2414,
    "ለሕዝብ።": 2415,
    "ለምሥዋዕ": 2416,
    "ለሶምሶን": 2417,
    "ለባላቅ": 2418,
    "ለባሕር": 2419,
    "ለብንያሚ": 2420,
    "ለብእሴ": 2421,
    "ለአመትከ": 2422,
    "ለአበዊሆሙ": 2423,
    "ለአከ": 2424,
    "ለአጋር": 2425,
    "ለኢን": 2426,
    "ለኢየሩሳሌም": 2427,
    "ለኢየሱስ": 2428,
    "ለእንታክቲ": 2429,
    "ለእግዚእከ": 2430,
    "ለዮርዳንስ": 2431,
    "ለጻድቃን": 2432,
    "ሊባኖስ": 2433,
    "ላዕሌከ።": 2434,
    "ልበክሙ": 2435,
    "ሕሡመ": 2436,
    "ሕዘቢሆሙ።": 2437,
    "ሕዝባ።": 2438,
    "ሖርነ": 2439,
    "መሐሪ": 2440,
    "መሥገርተ": 2441,
    "መቅደሱ።": 2442,
    "መባእ": 2443,
    "መንጦላዕተ": 2444,
    "መኰንነ": 2445,
    "መዋዕሊከ": 2446,
    "ማኅቶት": 2447,
    "ምሉኣን": 2448,
    "ምሕረት": 2449,
    "ምስሌነ።": 2450,
    "ምውተ": 2451,
    "ምድሮሙ።": 2452,
    "ሞቅሕ።": 2453,
    "ሞተት": 2454,
    "ሤጡ": 2455,
    "ሥዕርተ": 2456,
    "ረከበ": 2457,
    "ራእዮሙ": 2458,
    "ርእየቶ": 2459,
    "ርእዮሙ": 2460,
    "ሰማዕነ": 2461,
    "ሰምዐኒ": 2462,
    "ሰቡዕ": 2463,
    "ሰባ": 2464,
    "ሰንበተ": 2465,
    "ሲሳዮሙ": 2466,
    "ሲዶና": 2467,
    "ሳሚስ": 2468,
    "ስርናየ": 2469,
    "ስብሐቲከ": 2470,
    "ስእለትየ።": 2471,
    "ስድስተ": 2472,
    "ስፍሑ": 2473,
    "ሶርህያ": 2474,
    "ቀጢናን": 2475,
    "ቃለ።": 2476,
    "ቅድሳተ": 2477,
    "ቅፍሎ": 2478,
    "በላቅ": 2479,
    "በላዕሉ": 2480,
    "በላዕሌሁ": 2481,
    "በላዕሌየ": 2482,
    "በሐሰት": 2483,
    "በሐቅል": 2484,
    "በመንፈስ": 2485,
    "በምንት": 2486,
    "በረከት": 2487,
    "በሰላም።": 2488,
    "በሰቅል": 2489,
    "በቃሉ": 2490,
    "በትሮ": 2491,
    "በኀቤሁ": 2492,
    "በአምሳለ": 2493,
    "በኵር": 2494,
    "በዝኀ": 2495,
    "በዝየ": 2496,
    "በየማኑ": 2497,
    "በደኃሪ": 2498,
    "ባረቅ": 2499,
    "ባረኮ": 2500,
    "ባርክዎ": 2501,
    "ቤታ": 2502,
    "ብልዑ": 2503,
    "ብዕለ": 2504,
    "ብዙኅ።": 2505,
    "ብዝኀ": 2506,
    "ተለዐለ": 2507,
    "ተመየጥ": 2508,
    "ተወከሉ": 2509,
    "ታቦት።": 2510,
    "ትልህቅ": 2511,
    "ትመውት": 2512,
    "ትመጽእ": 2513,
    "ትብሉ": 2514,
    "ትነብሩ": 2515,
    "ትእምርት": 2516,
    "ትካት።": 2517,
    "ኀደጎ": 2518,
    "ኀጢአትየ": 2519,
    "ኃያል": 2520,
    "ኃጢአተ": 2521,
    "ኅሩያን": 2522,
    "ኅብረ": 2523,
    "ነበሩ": 2524,
    "ነፍስየ።": 2525,
    "ናባል": 2526,
    "ንዒ": 2527,
    "ንጉሦሙ": 2528,
    "ንጹሓነ": 2529,
    "ኖሎተ": 2530,
    "አልቦ።": 2531,
    "አምላኪየ።": 2532,
    "አምጽአ": 2533,
    "አርማቴም": 2534,
    "አርያም": 2535,
    "አስተጋብአ": 2536,
    "አስተጋብኡ": 2537,
    "አበሳ": 2538,
    "አበስነ": 2539,
    "አበኔር": 2540,
    "አቡከ።": 2541,
    "አቡየ።": 2542,
    "አብያቲሆሙ።": 2543,
    "አንተኒ": 2544,
    "አንኩስ": 2545,
    "አውራኅ": 2546,
    "አዕይንቲሁ።": 2547,
    "አዶንያስ": 2548,
    "አግብኦ": 2549,
    "አፅምእ": 2550,
    "አፍጥን": 2551,
    "ኢለየማን": 2552,
    "ኢትዮጵያ": 2553,
    "ኢንክል": 2554,
    "ኢያቡስቴ": 2555,
    "ኢይባእ": 2556,
    "ኤልያብ": 2557,
    "እልፈ": 2558,
    "እሑር": 2559,
    "እማእከለ": 2560,
    "እምከ": 2561,
    "እምዕለት": 2562,
    "እሰመይ።": 2563,
    "እብለክሙ": 2564,
    "እቶን": 2565,
    "እንከ።": 2566,
    "እኪት።": 2567,
    "እክል።": 2568,
    "እጕለ": 2569,
    "ከመዘ": 2570,
    "ከብደ": 2571,
    "ኪያየ": 2572,
    "ክቡር": 2573,
    "ኮኑ": 2574,
    "ኵልነ": 2575,
    "ወሀበ": 2576,
    "ወለእለኒ": 2577,
    "ወልህቀ": 2578,
    "ወልብሰ": 2579,
    "ወልዱ።": 2580,
    "ወልድየ።": 2581,
    "ወሤመ": 2582,
    "ወረሰየ": 2583,
    "ወሰለስቱ": 2584,
    "ወሰብኡ": 2585,
    "ወሰብዓ": 2586,
    "ወሰትየ": 2587,
    "ወበመዝራዕት": 2588,
    "ወብዙኀ": 2589,
    "ወተለውዎ": 2590,
    "ወተባዝኁ": 2591,
    "ወተወልዱ": 2592,
    "ወተዐየኑ": 2593,
    "ወትበልዑ": 2594,
    "ወትቤሉኒ": 2595,
    "ወትብሎ": 2596,
    "ወትወዲ": 2597,
    "ወኀለፉ": 2598,
    "ወንዋየ": 2599,
    "ወአልቦሙ": 2600,
    "ወአሐውር": 2601,
    "ወአምሰጠ": 2602,
    "ወአሞሬዎን": 2603,
    "ወአንስትያ": 2604,
    "ወአንብር": 2605,
    "ወአውሥእዎ": 2606,
    "ወአዕዋፈ": 2607,
    "ወአዘዞ": 2608,
    "ወአጥፍኦሙ": 2609,
    "ወአጽንዐ": 2610,
    "ወኢትሚጥ": 2611,
    "ወኢትግበሩ": 2612,
    "ወኢክህሉ": 2613,
    "ወእለሂ": 2614,
    "ወእንስሳ": 2615,
    "ወእከውን": 2616,
    "ወእፎ": 2617,
    "ወከብዶ": 2618,
    "ወከዐወ": 2619,
    "ወካም": 2620,
    "ወኬጤዎን": 2621,
    "ወወረደት": 2622,
    "ወዐማሌቅ": 2623,
    "ወዕቀብ": 2624,
    "ወዘሕብረ": 2625,
    "ወዘኢኮነ": 2626,
    "ወዘእምውስተ": 2627,
    "ወየሐውር": 2628,
    "ወየኀፅብ": 2629,
    "ወያገብእ": 2630,
    "ወያፌት": 2631,
    "ወይነብሩ": 2632,
    "ወይነዝኅ": 2633,
    "ወይንከ": 2634,
    "ወይእቲሰ": 2635,
    "ወይዕቀቡ": 2636,
    "ወዳዊት": 2637,
    "ወገብሮ": 2638,
    "ወግረ": 2639,
    "ወጎሞር": 2640,
    "ወጽአ": 2641,
    "ወፅአት": 2642,
    "ወፈርሁ": 2643,
    "ውስጡ": 2644,
    "ዐምደ": 2645,
    "ዐጸዱ": 2646,
    "ዐጽመ": 2647,
    "ዔር": 2648,
    "ዘመሐለ": 2649,
    "ዘመሥዋዕተ": 2650,
    "ዘሞአብ": 2651,
    "ዘበበ": 2652,
    "ዘበአማን": 2653,
    "ዘቤተ": 2654,
    "ዘእቤለከ": 2655,
    "ዘከማሁ": 2656,
    "ዘወድቀ": 2657,
    "ዘፈነወ": 2658,
    "ዝንቱ።": 2659,
    "የሀብከ": 2660,
    "ያስተርኢ": 2661,
    "ይሑሩ": 2662,
    "ይሴብሕዎ": 2663,
    "ይበልዕ": 2664,
    "ይትገበር": 2665,
    "ይነድድ": 2666,
    "ይኩነኒ": 2667,
    "ይወጽኡ": 2668,
    "ዮሴፍ።": 2669,
    "ደማ": 2670,
    "ደቂቅክሙ": 2671,
    "ደቂቆሙ": 2672,
    "ድንጋፄ": 2673,
    "ገልገላ": 2674,
    "ገብኡ": 2675,
    "ገቦሃ": 2676,
    "ገዓሮሙ": 2677,
    "ግእዝ።": 2678,
    "ጎሞር": 2679,
    "ጠቃ": 2680,
    "ጠቢበ": 2681,
    "ጠቢብ": 2682,
    "ጽምሚተ": 2683,
    "ጽእለተ": 2684,
    "ፀርየ": 2685,
    "ፀንሰት": 2686,
    "ፈለግ።": 2687,
    "ፋሲካሁ": 2688,
    "ፍሬሁ": 2689,
    "ፍኖትከ": 2690,
    "ፍኖትየ": 2691,
    "ሀገሮሙ": 2692,
    "ሃይማኖት": 2693,
    "ለመልአከ": 2694,
    "ለሜክ": 2695,
    "ለሞአብ": 2696,
    "ለሰማይ": 2697,
    "ለሲሳራ": 2698,
    "ለስምከ።": 2699,
    "ለቀታሊ": 2700,
    "ለቃየን": 2701,
    "ለበሊዕ": 2702,
    "ለብንያም": 2703,
    "ለትሠሮ": 2704,
    "ለናቡቴ": 2705,
    "ለአምላክነ።": 2706,
    "ለእኪት": 2707,
    "ለወለተ": 2708,
    "ለውእቶሙ": 2709,
    "ለፀርየ": 2710,
    "ላዕሌነ።": 2711,
    "ሌሊት።": 2712,
    "ሐቅል።": 2713,
    "ሐዋርያተ": 2714,
    "ሕልሙ": 2715,
    "ሕፅንከ": 2716,
    "መልአ": 2717,
    "መሓስአ": 2718,
    "መስኮት": 2719,
    "መስፍን።": 2720,
    "መቅደስከ": 2721,
    "መኑሂ": 2722,
    "መኳንንተ": 2723,
    "መጋቤ": 2724,
    "መጽአት": 2725,
    "ማእስ": 2726,
    "ማእድ": 2727,
    "ምልእተ": 2728,
    "ምሥጢር": 2729,
    "ምንዳቤየ": 2730,
    "ሠላስ": 2731,
    "ሠቅ": 2732,
    "ሥርዐት": 2733,
    "ረከብከ": 2734,
    "ርሑቀ": 2735,
    "ርእየተ": 2736,
    "ርኵሶሙ": 2737,
    "ሰሚዖቶሙ": 2738,
    "ሰራቂ": 2739,
    "ሰትየ": 2740,
    "ሰከበ": 2741,
    "ሴት": 2742,
    "ስምዑ": 2743,
    "ቀትል።": 2744,
    "ቃዴስ።": 2745,
    "ቅሩብ": 2746,
    "ቅድሜከ።": 2747,
    "ቅድወ": 2748,
    "በሣልስት": 2749,
    "በቀዳሚ": 2750,
    "በአማን": 2751,
    "በእዴከ": 2752,
    "በከንቱ": 2753,
    "በውስቴቱ": 2754,
    "በዐመፃ": 2755,
    "በየማነ": 2756,
    "በዳኅን": 2757,
    "ባቲ።": 2758,
    "ቤቶ።": 2759,
    "ቤዖር": 2760,
    "ብፁዓን": 2761,
    "ተረፈ": 2762,
    "ተንሥኢ": 2763,
    "ተፈሥሑ": 2764,
    "ታእምሩ": 2765,
    "ትሑር": 2766,
    "ትምጻእ": 2767,
    "ትእዛዝከ": 2768,
    "ኃጥኣን።": 2769,
    "ኅዱራን": 2770,
    "ኅዳጠ": 2771,
    "ነበረት": 2772,
    "ነቢረ": 2773,
    "ነገሮሙ": 2774,
    "ነጸረ": 2775,
    "ንስቲተ": 2776,
    "አምላክ።": 2777,
    "አሰርቱ": 2778,
    "አስርቱ": 2779,
    "አስተርአየ": 2780,
    "አስካል": 2781,
    "አበይከ": 2782,
    "አቢሳ": 2783,
    "አባሁ": 2784,
    "አባግዒሆሙ": 2785,
    "አብራዕ": 2786,
    "አብያታር": 2787,
    "አኀዊክሙ": 2788,
    "አኅስሊነ": 2789,
    "አንቅዕተ": 2790,
    "አአምር": 2791,
    "አድጎ": 2792,
    "አፈዋተ": 2793,
    "አፍቀርኩ": 2794,
    "ኢትብላዕ": 2795,
    "ኢያማስን": 2796,
    "ኢያእመረ": 2797,
    "ኢዮራብዓም": 2798,
    "እላንቱ": 2799,
    "እሙንቱሰ": 2800,
    "እምላዕሉ": 2801,
    "እምውስቴቶሙ": 2802,
    "እምየ": 2803,
    "እሴብሕ": 2804,
    "እስራኤልሰ": 2805,
    "እንስሳሆሙ": 2806,
    "እንግር": 2807,
    "እከዮሙ": 2808,
    "እዴነ": 2809,
    "እዴከ።": 2810,
    "ከመዝኑ": 2811,
    "ከሠተ": 2812,
    "ከንቱ": 2813,
    "ኩለሄ": 2814,
    "ኩሉ": 2815,
    "ኩን": 2816,
    "ኪያሆሙ": 2817,
    "ኪዳን": 2818,
    "ካልእተ": 2819,
    "ካልእታ": 2820,
    "ካልኦ": 2821,
    "ካራን": 2822,
    "ክንፈ": 2823,
    "ኮንክሙ": 2824,
    "ወሀብክዎሙ": 2825,
    "ወለብእሲቱ": 2826,
    "ወለኬጤዎን": 2827,
    "ወለዓለም": 2828,
    "ወሐምሳ": 2829,
    "ወሕዝብኒ": 2830,
    "ወመላእክተ": 2831,
    "ወመልአከ": 2832,
    "ወመሥዋዕተ": 2833,
    "ወመዓረ።": 2834,
    "ወማየ": 2835,
    "ወሰመየት": 2836,
    "ወሰምዐኒ": 2837,
    "ወሰገደት": 2838,
    "ወሱራፌል": 2839,
    "ወስምዐኒ": 2840,
    "ወበኀበ": 2841,
    "ወበከይዎ": 2842,
    "ወበዓለ": 2843,
    "ወቡሩክ": 2844,
    "ወብሩር": 2845,
    "ወተቀንዩ": 2846,
    "ወተቃተሉ": 2847,
    "ወተዘከረ": 2848,
    "ወተግሕሠ": 2849,
    "ወትብል": 2850,
    "ወትገብእ": 2851,
    "ወኃይለ": 2852,
    "ወነበበ": 2853,
